
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5兵势篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="xsp.html" />
    
    
    <link rel="prev" href="jxp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >5兵势篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x6CBB;&#x4F17;&#x5982;&#x6CBB;&#x5BE1;&#xFF0C;&#x5206;&#x6570;&#x662F;&#x4E5F;&#xFF1B;&#x6597;&#x4F17;&#x5982;&#x6597;&#x5BE1;&#xFF0C;&#x5F62;&#x540D;&#x662F;&#x4E5F;&#xFF1B;&#x4E09;&#x519B;&#x4E4B;&#x4F17;&#xFF0C;&#x53EF;&#x4F7F;&#x5FC5;&#x53D7;&#x654C;&#x800C;&#x65E0;&#x8D25;&#x8005;&#xFF0C;&#x5947;&#x6B63;&#x662F;&#x4E5F;&#xFF1B;&#x5175;&#x4E4B;&#x6240;&#x52A0;&#xFF0C;&#x5982;&#x4EE5;&#x78AB;&#x6295;&#x5375;&#x8005;&#xFF0C;&#x865A;&#x5B9E;&#x662F;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x6218;&#x8005;&#xFF0C;&#x4EE5;&#x6B63;&#x5408;&#xFF0C;&#x4EE5;&#x5947;&#x80DC;&#x3002;&#x6545;&#x5584;&#x51FA;&#x5947;&#x8005;&#xFF0C;&#x65E0;&#x7A77;&#x5982;&#x5929;&#x5730;&#xFF0C;&#x4E0D;&#x7AED;&#x5982;&#x6C5F;&#x6D77;&#x3002;&#x7EC8;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x65E5;&#x6708;&#x662F;&#x4E5F;&#x3002;&#x6B7B;&#x800C;&#x66F4;&#x751F;&#xFF0C;&#x56DB;&#x65F6;&#x662F;&#x4E5F;&#x3002;&#x58F0;&#x4E0D;&#x8FC7;&#x4E94;&#xFF0C;&#x4E94;&#x58F0;&#x4E4B;&#x53D8;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x542C;&#x4E5F;&#xFF1B;&#x8272;&#x4E0D;&#x8FC7;&#x4E94;&#xFF0C;&#x4E94;&#x8272;&#x4E4B;&#x53D8;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x89C2;&#x4E5F;&#xFF1B;&#x5473;&#x4E0D;&#x8FC7;&#x4E94;&#xFF0C;&#x4E94;&#x5473;&#x4E4B;&#x53D8;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x5C1D;&#x4E5F;&#xFF1B;&#x6218;&#x52BF;&#x4E0D;&#x8FC7;&#x5947;&#x6B63;&#xFF0C;&#x5947;&#x6B63;&#x4E4B;&#x53D8;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x7A77;&#x4E5F;&#x3002;&#x5947;&#x6B63;&#x76F8;&#x751F;&#xFF0C;&#x5982;&#x5FAA;&#x73AF;&#x4E4B;&#x65E0;&#x7AEF;&#xFF0C;&#x5B70;&#x80FD;&#x7A77;&#x4E4B;&#x54C9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6FC0;&#x6C34;&#x4E4B;&#x75BE;&#xFF0C;&#x81F3;&#x4E8E;&#x6F02;&#x77F3;&#x8005;&#xFF0C;&#x52BF;&#x4E5F;&#xFF1B;&#x9E37;&#x9E1F;&#x4E4B;&#x75BE;&#xFF0C;&#x81F3;&#x4E8E;&#x6BC1;&#x6298;&#x8005;&#xFF0C;&#x8282;&#x4E5F;&#x3002;&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x5176;&#x52BF;&#x9669;&#xFF0C;&#x5176;&#x8282;&#x77ED;&#x3002;&#x52BF;&#x5982;&#x5F4D;&#x5F29;&#xFF0C;&#x8282;&#x5982;&#x53D1;&#x673A;&#x3002;&#x7EB7;&#x7EB7;&#x7EAD;&#x7EAD;&#xFF0C;&#x6597;&#x4E71;&#x800C;&#x4E0D;&#x53EF;&#x4E71;&#xFF1B;&#x6D51;&#x6D51;&#x6C8C;&#x6C8C;&#xFF0C;&#x5F62;&#x5706;&#x800C;&#x4E0D;&#x53EF;&#x8D25;&#x3002;&#x4E71;&#x751F;&#x4E8E;&#x6CBB;&#xFF0C;&#x602F;&#x751F;&#x4E8E;&#x52C7;&#xFF0C;&#x5F31;&#x751F;&#x4E8E;&#x5F3A;&#x3002;&#x6CBB;&#x4E71;&#xFF0C;&#x6570;&#x4E5F;&#xFF1B;&#x52C7;&#x602F;&#xFF0C;&#x52BF;&#x4E5F;&#xFF1B;&#x5F3A;&#x5F31;&#xFF0C;&#x5F62;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5584;&#x52A8;&#x654C;&#x8005;&#xFF0C;&#x5F62;&#x4E4B;&#xFF0C;&#x654C;&#x5FC5;&#x4ECE;&#x4E4B;&#xFF1B;&#x4E88;&#x4E4B;&#xFF0C;&#x654C;&#x5FC5;&#x53D6;&#x4E4B;&#x3002;&#x4EE5;&#x5229;&#x52A8;&#x4E4B;&#xFF0C;&#x4EE5;&#x5352;&#x5F85;&#x4E4B;&#x3002;&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#xFF0C;&#x4E0D;&#x8D23;&#x4E8E;&#x4EBA;&#x6545;&#x80FD;&#x62E9;&#x4EBA;&#x800C;&#x4EFB;&#x52BF;&#x3002;&#x4EFB;&#x52BF;&#x8005;&#xFF0C;&#x5176;&#x6218;&#x4EBA;&#x4E5F;&#xFF0C;&#x5982;&#x8F6C;&#x6728;&#x77F3;&#x3002;&#x6728;&#x77F3;&#x4E4B;&#x6027;&#xFF0C;&#x5B89;&#x5219;&#x9759;&#xFF0C;&#x5371;&#x5219;&#x52A8;&#xFF0C;&#x65B9;&#x5219;&#x6B62;&#xFF0C;&#x5706;&#x5219;&#x884C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5584;&#x6218;&#x4EBA;&#x4E4B;&#x52BF;&#xFF0C;&#x5982;&#x8F6C;&#x5706;&#x77F3;&#x4E8E;&#x5343;&#x4EDE;&#x4E4B;&#x5C71;&#x8005;&#xFF0C;&#x52BF;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x6CBB;&#x7406;&#x5927;&#x519B;&#x56E2;&#x5C31;&#x8C61;&#x6CBB;&#x7406;&#x5C0F;&#x90E8;&#x961F;&#x4E00;&#x6837;&#x6709;&#x6548;&#xFF0C;&#x662F;&#x4F9D;&#x9760;&#x5408;&#x7406;&#x7684;&#x7EC4;&#x7EC7;&#x3001;&#x7ED3;&#x6784;&#x3001;&#x7F16;&#x5236;&#xFF1B;&#x6307;&#x6325;&#x5927;&#x519B;&#x56E2;&#x4F5C;&#x6218;&#x5C31;&#x8C61;&#x6307;&#x6325;&#x5C0F;&#x90E8;&#x961F;&#x4F5C;&#x6218;&#x4E00;&#x6837;&#x5230;&#x4F4D;&#xFF0C;&#x662F;&#x4F9D;&#x9760;&#x660E;&#x786E;&#x3001;&#x9AD8;&#x6548;&#x7684;&#x4FE1;&#x53F7;&#x6307;&#x6325;&#x7CFB;&#x7EDF;&#xFF1B;&#x6574;&#x4E2A;&#x90E8;&#x961F;&#x4E0E;&#x654C;&#x5BF9;&#x6297;&#x800C;&#x4E0D;&#x4F1A;&#x5931;&#x8D25;&#xFF0C;&#x662F;&#x4F9D;&#x9760;&#x6B63;&#x786E;&#x8FD0;&#x7528;&#x201C;&#x5947;&#x6B63;&#x201D;&#x7684;&#x53D8;&#x5316;&#xFF1A;&#x653B;&#x51FB;&#x654C;&#x519B;&#xFF0C;&#x5982;&#x540C;&#x7528;&#x77F3;&#x5934;&#x7838;&#x9E21;&#x86CB;&#x4E00;&#x6837;&#x5BB9;&#x6613;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4EE5;&#x5B9E;&#x51FB;&#x865A;&#x3002;&#x3000;</p>
<p>&#x3000;&#x3000;&#x5927;&#x51E1;&#x4F5C;&#x6218;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x6B63;&#x5175;&#x4F5C;&#x6B63;&#x9762;&#x4EA4;&#x6218;&#xFF0C;&#x800C;&#x7528;&#x5947;&#x5175;&#x53BB;&#x51FA;&#x5947;&#x5236;&#x80DC;&#x3002;&#x5584;&#x4E8E;&#x8FD0;&#x7528;&#x5947;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x6218;&#x6CD5;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x8C61;&#x5929;&#x5730;&#x8FD0;&#x884C;&#x4E00;&#x6837;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#xFF0C;&#x8C61;&#x6C5F;&#x6D77;&#x4E00;&#x6837;&#x6C38;&#x4E0D;&#x67AF;&#x7AED;&#x3002;&#x8C61;&#x65E5;&#x6708;&#x8FD0;&#x884C;&#x4E00;&#x6837;&#xFF0C;&#x7EC8;&#x800C;&#x590D;&#x59CB;&#xFF1B;&#x4E0E;&#x56DB;&#x5B63;&#x66F4;&#x8FED;&#x4E00;&#x6837;&#xFF0C;&#x53BB;&#x800C;&#x590D;&#x6765;&#x3002;&#x5BAB;&#x3001;&#x5546;&#x3001;&#x89D2;&#x3001;&#x5FB5;&#x3001;&#x7FBD;&#x4E0D;&#x8FC7;&#x4E94;&#x97F3;&#xFF0C;&#x7136;&#x800C;&#x4E94;&#x97F3;&#x7684;&#x7EC4;&#x5408;&#x53D8;&#x5316;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x542C;&#x4E0D;&#x5B8C;&#xFF1B;&#x7EA2;&#x3001;&#x9EC4;&#x3001;&#x84DD;&#x3001;&#x767D;&#x3001;&#x9ED1;&#x4E0D;&#x8FC7;&#x4E94;&#x8272;&#xFF0C;&#x4F46;&#x4E94;&#x79CD;&#x8272;&#x8C03;&#x7684;&#x7EC4;&#x5408;&#x53D8;&#x5316;&#xFF0C;&#x6C38;&#x8FDC;&#x770B;&#x4E0D;&#x5B8C;&#xFF1B;&#x9178;&#x3001;&#x751C;&#x3001;&#x82E6;&#x3001;&#x8FA3;&#x3001;&#x54B8;&#x4E0D;&#x8FC7;&#x4E94;&#x5473;&#xFF0C;&#x800C;&#x4E94;&#x79CD;&#x5473;&#x9053;&#x7684;&#x7EC4;&#x5408;&#x53D8;&#x5316;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x5C1D;&#x4E0D;&#x5B8C;&#x3002;&#x6218;&#x4E89;&#x4E2D;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x7684;&#x8FD0;&#x7528;&#x4E0D;&#x8FC7;&#x201C;&#x5947;&#x201D;&#x3001;&#x201C;&#x6B63;&#x201D;&#x4E24;&#x79CD;&#xFF0C;&#x800C;&#x201C;&#x5947;&#x201D;&#x3001;&#x201C;&#x6B63;&#x201D;&#x7684;&#x7EC4;&#x5408;&#x53D8;&#x5316;&#xFF0C;&#x6C38;&#x8FDC;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x3002;&#x5947;&#x6B63;&#x76F8;&#x751F;&#x3001;&#x76F8;&#x4E92;&#x8F6C;&#x5316;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x5706;&#x73AF;&#x65CB;&#x7ED5;&#xFF0C;&#x65E0;&#x59CB;&#x65E0;&#x7EC8;&#xFF0C;&#x8C01;&#x80FD;&#x7A77;&#x5C3D;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6E4D;&#x6025;&#x7684;&#x6D41;&#x6C34;&#x6240;&#x4EE5;&#x80FD;&#x6F02;&#x52A8;&#x5927;&#x77F3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F7F;&#x5B83;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#x529B;&#x7684;&#x52BF;&#x80FD;&#xFF1B;&#x731B;&#x79BD;&#x640F;&#x51FB;&#x96C0;&#x9E1F;&#xFF0C;&#x4E00;&#x4E3E;&#x53EF;&#x81F4;&#x5BF9;&#x624B;&#x4E8E;&#x6B7B;&#x5730;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x638C;&#x63E1;&#x4E86;&#x6700;&#x6709;&#x5229;&#x4E8E;&#x7206;&#x53D1;&#x51B2;&#x51FB;&#x529B;&#x7684;&#x65F6;&#x7A7A;&#x4F4D;&#x7F6E;&#xFF0C;&#x8282;&#x594F;&#x8FC5;&#x731B;&#x3002;&#x6240;&#x4EE5;&#x5584;&#x4E8E;&#x4F5C;&#x6218;&#x7684;&#x6307;&#x6325;&#x8005;&#xFF0C;&#x4ED6;&#x6240;&#x9020;&#x6210;&#x7684;&#x6001;&#x52BF;&#x662F;&#x9669;&#x5CFB;&#x7684;&#xFF0C;&#x8FDB;&#x653B;&#x7684;&#x8282;&#x594F;&#x662F;&#x77ED;&#x4FC3;&#x6709;&#x529B;&#x7684;&#x3002;&#x201C;&#x52BF;&#x9669;&#x201D;&#x5C31;&#x5982;&#x540C;&#x6EE1;&#x5F13;&#x5F85;&#x53D1;&#x7684;&#x5F29;&#x90A3;&#x6837;&#x84C4;&#x52BF;&#xFF0C;&#x201C;&#x8282;&#x77ED;&#x201D;&#x6B63;&#x5982;&#x640F;&#x52A8;&#x5F29;&#x673A;&#x90A3;&#x6837;&#x7A81;&#x7136;&#x3002;&#x65CC;&#x65D7;&#x7EB7;&#x7EB7;&#xFF0C;&#x4EBA;&#x9A6C;&#x7EAD;&#x7EAD;&#xFF0C;&#x53CC;&#x65B9;&#x6DF7;&#x6218;&#xFF0C;&#x6218;&#x573A;&#x4E0A;&#x4E8B;&#x6001;&#x4E07;&#x7AEF;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x6325;&#x3001;&#x7EC4;&#x7EC7;&#x3001;&#x9635;&#x811A;&#x4E0D;&#x80FD;&#x4E71;&#xFF1B;&#x6DF7;&#x6DF7;&#x6C8C;&#x5428;&#xFF0C;&#x8FF7;&#x8FF7;&#x8499;&#x8499;&#xFF0C;&#x4E24;&#x519B;&#x6405;&#x4F5C;&#x4E00;&#x56E2;&#xFF0C;&#x4F46;&#x80DC;&#x5229;&#x5728;&#x6211;&#x628A;&#x63E1;&#x4E4B;&#x4E2D;&#x3002;&#x53CC;&#x65B9;&#x4EA4;&#x6218;&#xFF0C;&#x4E00;&#x65B9;&#x4E4B;&#x4E71;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x6CBB;&#x519B;&#x66F4;&#x4E25;&#x6574;&#xFF1A;&#x4E00;&#x65B9;&#x602F;&#x61E6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x66F4;&#x52C7;&#x6562;&#xFF1B;&#x4E00;&#x65B9;&#x5F31;&#x5C0F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x66F4;&#x5F3A;&#x5927;&#x3002;&#x519B;&#x961F;&#x6CBB;&#x7406;&#x6709;&#x5E8F;&#x6216;&#x8005;&#x6DF7;&#x4E71;&#xFF0C;&#x5728;&#x4E8E;&#x5176;&#x7EC4;&#x7EC7;&#x7F16;&#x5236;&#xFF1B;&#x58EB;&#x5175;&#x52C7;&#x6562;&#x6216;&#x8005;&#x80C6;&#x602F;&#xFF0C;&#x5728;&#x4E8E;&#x90E8;&#x961F;&#x6240;&#x8425;&#x9020;&#x7684;&#x6001;&#x52BF;&#x548C;&#x58F0;&#x52BF;&#xFF1B;&#x519B;&#x529B;&#x5F3A;&#x5927;&#x6216;&#x8005;&#x5F31;&#x5C0F;&#xFF0C;&#x5728;&#x4E8E;&#x90E8;&#x961F;&#x65E5;&#x5E38;&#x8BAD;&#x7EC3;&#x6240;&#x9020;&#x5C31;&#x7684;&#x5185;&#x5728;&#x5B9E;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5584;&#x4E8E;&#x8C03;&#x52A8;&#x654C;&#x519B;&#x7684;&#x4EBA;&#xFF0C;&#x5411;&#x654C;&#x519B;&#x5C55;&#x793A;&#x4E00;&#x79CD;&#x6216;&#x771F;&#x6216;&#x5047;&#x7684;&#x519B;&#x60C5;&#xFF0C;&#x654C;&#x519B;&#x5FC5;&#x7136;&#x636E;&#x6B64;&#x5224;&#x65AD;&#x800C;&#x8DDF;&#x4ECE;&#xFF1B;&#x7ED9;&#x4E88;&#x654C;&#x519B;&#x4E00;&#x70B9;&#x5B9E;&#x9645;&#x5229;&#x76CA;&#x4F5C;&#x4E3A;&#x8BF1;&#x9975;&#xFF0C;&#x654C;&#x519B;&#x5FC5;&#x7136;&#x8D8B;&#x5229;&#x800C;&#x6765;&#xFF0C;&#x4ECE;&#x800C;&#x542C;&#x6211;&#x8C03;&#x52A8;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x7528;&#x8FD9;&#x4E9B;&#x529E;&#x6CD5;&#x8C03;&#x52A8;&#x654C;&#x519B;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x6218;&#x8005;&#x8FFD;&#x6C42;&#x5F62;&#x6210;&#x6709;&#x5229;&#x7684;&#x201C;&#x52BF;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x82DB;&#x6C42;&#x58EB;&#x5175;&#xFF0C;&#x56E0;&#x800C;&#x80FD;&#x9009;&#x62E9;&#x4EBA;&#x624D;&#x53BB;&#x9002;&#x5E94;&#x548C;&#x5229;&#x7528;&#x5DF2;&#x5F62;&#x6210;&#x7684;&#x201C;&#x52BF;&#x201D;&#x3002;&#x5584;&#x4E8E;&#x521B;&#x9020;&#x6709;&#x5229;&#x201C;&#x52BF;&#x201D;&#x7684;&#x5C06;&#x9886;&#xFF0C;&#x6307;&#x6325;&#x90E8;&#x961F;&#x4F5C;&#x6218;&#x5C31;&#x8C61;&#x8F6C;&#x52A8;&#x6728;&#x5934;&#x548C;&#x77F3;&#x5934;&#x3002;&#x6728;&#x77F3;&#x7684;&#x6027;&#x60C5;&#x662F;&#x5904;&#x4E8E;&#x5E73;&#x5766;&#x5730;&#x52BF;&#x4E0A;&#x5C31;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#xFF0C;&#x5904;&#x4E8E;&#x9661;&#x5CED;&#x7684;&#x659C;&#x5761;&#x4E0A;&#x5C31;&#x6EDA;&#x52A8;&#xFF0C;&#x65B9;&#x5F62;&#x5BB9;&#x6613;&#x9759;&#x6B62;&#xFF0C;&#x5706;&#x5F62;&#x5BB9;&#x6613;&#x6EDA;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x4E8E;&#x6307;&#x6325;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#x6240;&#x9020;&#x5C31;&#x7684;&#x201C;&#x52BF;&#x201D;&#xFF0C;&#x5C31;&#x8C61;&#x8BA9;&#x5706;&#x77F3;&#x4ECE;&#x6781;&#x9AD8;&#x6781;&#x9661;&#x7684;&#x5C71;&#x4E0A;&#x6EDA;&#x4E0B;&#x6765;&#x4E00;&#x6837;&#xFF0C;&#x6765;&#x52BF;&#x51F6;&#x731B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x52BF;&#x201D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="jxp.html" class="navigation navigation-prev " aria-label="Previous page: 4军形篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="xsp.html" class="navigation navigation-next " aria-label="Next page: 6虚实篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"兵势篇","title":"5兵势篇","level":"1.6","depth":1,"next":{"title":"6虚实篇","level":"1.7","depth":1,"path":"xsp.md","ref":"xsp.md","articles":[]},"previous":{"title":"4军形篇","level":"1.5","depth":1,"path":"jxp.md","ref":"jxp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"bsp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

