
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>10地形篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="jdp.html" />
    
    
    <link rel="prev" href="xjp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >10地形篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x5730;&#x5F62;&#x6709;&#x901A;&#x8005;&#xFF0C;&#x6709;&#x6302;&#x8005;&#xFF0C;&#x6709;&#x652F;&#x8005;&#xFF0C;&#x6709;&#x9698;&#x8005;&#xFF0C;&#x6709;&#x9669;&#x8005;&#xFF0C;&#x6709;&#x8FDC;&#x8005;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x5F80;&#xFF0C;&#x5F7C;&#x53EF;&#x4EE5;&#x6765;&#xFF0C;&#x66F0;&#x901A;&#xFF1B;&#x901A;&#x5F62;&#x8005;&#xFF0C;&#x5148;&#x5C45;&#x9AD8;&#x9633;&#xFF0C;&#x5229;&#x7CAE;&#x9053;&#xFF0C;&#x4EE5;&#x6218;&#x5219;&#x5229;&#x3002;&#x53EF;&#x4EE5;&#x5F80;&#xFF0C;&#x96BE;&#x4EE5;&#x8FD4;&#xFF0C;&#x66F0;&#x6302;&#xFF1B;&#x6302;&#x5F62;&#x8005;&#xFF0C;&#x654C;&#x65E0;&#x5907;&#xFF0C;&#x51FA;&#x800C;&#x80DC;&#x4E4B;&#xFF1B;&#x654C;&#x82E5;&#x6709;&#x5907;&#xFF0C;&#x51FA;&#x800C;&#x4E0D;&#x80DC;&#xFF0C;&#x96BE;&#x4EE5;&#x8FD4;&#xFF0C;&#x4E0D;&#x5229;&#x3002;&#x6211;&#x51FA;&#x800C;&#x4E0D;&#x5229;&#xFF0C;&#x5F7C;&#x51FA;&#x800C;&#x4E0D;&#x5229;&#xFF0C;&#x66F0;&#x652F;&#xFF1B;&#x652F;&#x5F62;&#x8005;&#xFF0C;&#x654C;&#x867D;&#x5229;&#x6211;&#xFF0C;&#x6211;&#x65E0;&#x51FA;&#x4E5F;&#xFF1B;&#x5F15;&#x800C;&#x53BB;&#x4E4B;&#xFF0C;&#x4EE4;&#x654C;&#x534A;&#x51FA;&#x800C;&#x51FB;&#x4E4B;&#xFF0C;&#x5229;&#x3002;&#x9698;&#x5F62;&#x8005;&#xFF0C;&#x6211;&#x5148;&#x5C45;&#x4E4B;&#xFF0C;&#x5FC5;&#x76C8;&#x4E4B;&#x4EE5;&#x5F85;&#x654C;&#xFF1B;&#x82E5;&#x654C;&#x5148;&#x5C45;&#x4E4B;&#xFF0C;&#x76C8;&#x800C;&#x52FF;&#x4ECE;&#xFF0C;&#x4E0D;&#x76C8;&#x800C;&#x4ECE;&#x4E4B;&#x3002;&#x9669;&#x5F62;&#x8005;&#xFF0C;&#x6211;&#x5148;&#x5C45;&#x4E4B;&#xFF0C;&#x5FC5;&#x5C45;&#x9AD8;&#x9633;&#x4EE5;&#x5F85;&#x654C;&#xFF1B;&#x82E5;&#x654C;&#x5148;&#x5C45;&#x4E4B;&#xFF0C;&#x5F15;&#x800C;&#x53BB;&#x4E4B;&#xFF0C;&#x52FF;&#x4ECE;&#x4E5F;&#x3002;&#x8FDC;&#x5F62;&#x8005;&#xFF0C;&#x52BF;&#x5747;&#xFF0C;&#x96BE;&#x4EE5;&#x6311;&#x6218;&#xFF0C;&#x6218;&#x800C;&#x4E0D;&#x5229;&#x3002;&#x51E1;&#x6B64;&#x516D;&#x8005;&#xFF0C;&#x5730;&#x4E4B;&#x9053;&#x4E5F;&#xFF1B;&#x5C06;&#x4E4B;&#x81F3;&#x4EFB;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x5BDF;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5175;&#x6709;&#x8D70;&#x8005;&#xFF0C;&#x6709;&#x5F1B;&#x8005;&#xFF0C;&#x6709;&#x9677;&#x8005;&#xFF0C;&#x6709;&#x5D29;&#x8005;&#xFF0C;&#x6709;&#x4E71;&#x8005;&#xFF0C;&#x6709;&#x5317;&#x8005;&#x3002;&#x51E1;&#x6B64;&#x516D;&#x8005;&#xFF0C;&#x975E;&#x5929;&#x4E4B;&#x707E;&#xFF0C;&#x5C06;&#x4E4B;&#x8FC7;&#x4E5F;&#x3002;&#x592B;&#x52BF;&#x5747;&#xFF0C;&#x4EE5;&#x4E00;&#x51FB;&#x5341;&#xFF0C;&#x66F0;&#x8D70;&#xFF1B;&#x5352;&#x5F3A;&#x540F;&#x5F31;&#xFF0C;&#x66F0;&#x5F1B;&#xFF0C;&#x540F;&#x5F3A;&#x5352;&#x5F31;&#xFF0C;&#x66F0;&#x9677;&#xFF1B;&#x5927;&#x540F;&#x6012;&#x800C;&#x4E0D;&#x670D;&#xFF0C;&#x9047;&#x654C;&#x603C;&#x800C;&#x81EA;&#x6218;&#xFF0C;&#x5C06;&#x4E0D;&#x77E5;&#x5176;&#x80FD;&#xFF0C;&#x66F0;&#x5D29;&#xFF1B;&#x5C06;&#x5F31;&#x4E0D;&#x4E25;&#xFF0C;&#x6559;&#x9053;&#x4E0D;&#x660E;&#xFF0C;&#x540F;&#x5352;&#x65E0;&#x5E38;&#xFF0C;&#x9648;&#x5175;&#x7EB5;&#x6A2A;&#xFF0C;&#x66F0;&#x4E71;&#xFF1B;&#x5C06;&#x4E0D;&#x80FD;&#x6599;&#x654C;&#xFF0C;&#x4EE5;&#x5C11;&#x5408;&#x4F17;&#xFF0C;&#x4EE5;&#x5F31;&#x51FB;&#x5F3A;&#xFF0C;&#x5175;&#x65E0;&#x9009;&#x950B;&#xFF0C;&#x66F0;&#x5317;&#x3002;&#x51E1;&#x6B64;&#x516D;&#x8005;&#xFF0C;&#x8D25;&#x4E4B;&#x9053;&#x4E5F;&#xFF1B;&#x5C06;&#x4E4B;&#x81F3;&#x4EFB;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x5BDF;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x592B;&#x5730;&#x5F62;&#x8005;&#xFF0C;&#x5175;&#x4E4B;&#x52A9;&#x4E5F;&#x3002;&#x6599;&#x654C;&#x5236;&#x80DC;&#xFF0C;&#x8BA1;&#x9669;&#x5384;&#x8FDC;&#x8FD1;&#xFF0C;&#x4E0A;&#x5C06;&#x4E4B;&#x9053;&#x4E5F;&#x3002;&#x77E5;&#x6B64;&#x800C;&#x7528;&#x6218;&#x8005;&#x5FC5;&#x80DC;&#xFF0C;&#x4E0D;&#x77E5;&#x6B64;&#x800C;&#x7528;&#x6218;&#x8005;&#x5FC5;&#x8D25;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x6218;&#x9053;&#x5FC5;&#x80DC;&#xFF0C;&#x4E3B;&#x66F0;&#x65E0;&#x6218;&#xFF0C;&#x5FC5;&#x6218;&#x53EF;&#x4E5F;&#xFF1B;&#x6218;&#x9053;&#x4E0D;&#x80DC;&#xFF0C;&#x4E3B;&#x66F0;&#x5FC5;&#x6218;&#xFF0C;&#x65E0;&#x6218;&#x53EF;&#x4E5F;&#x3002;&#x6545;&#x8FDB;&#x4E0D;&#x6C42;&#x540D;&#xFF0C;&#x9000;&#x4E0D;&#x907F;&#x7F6A;&#xFF0C;&#x552F;&#x4EBA;&#x662F;&#x4FDD;&#xFF0C;&#x800C;&#x5229;&#x5408;&#x4E8E;&#x4E3B;&#xFF0C;&#x56FD;&#x4E4B;&#x5B9D;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x89C6;&#x5352;&#x5982;&#x5A74;&#x513F;&#xFF0C;&#x6545;&#x53EF;&#x4E0E;&#x4E4B;&#x8D74;&#x6DF1;&#x6EAA;&#xFF1B;&#x89C6;&#x5352;&#x5982;&#x7231;&#x5B50;&#xFF0C;&#x6545;&#x53EF;&#x4E0E;&#x4E4B;&#x4FF1;&#x6B7B;&#x3002;&#x539A;&#x800C;&#x4E0D;&#x80FD;&#x4F7F;&#xFF0C;&#x7231;&#x800C;&#x4E0D;&#x80FD;&#x4EE4;&#xFF0C;&#x4E71;&#x800C;&#x4E0D;&#x80FD;&#x6CBB;&#xFF0C;&#x8B6C;&#x82E5;&#x9A84;&#x5B50;&#xFF0C;&#x4E0D;&#x53EF;&#x7528;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x77E5;&#x543E;&#x5352;&#x4E4B;&#x53EF;&#x4EE5;&#x51FB;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x654C;&#x4E4B;&#x4E0D;&#x53EF;&#x51FB;&#xFF0C;&#x80DC;&#x4E4B;&#x534A;&#x4E5F;&#xFF1B;&#x77E5;&#x654C;&#x4E4B;&#x53EF;&#x51FB;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x543E;&#x5352;&#x4E4B;&#x4E0D;&#x53EF;&#x4EE5;&#x51FB;&#xFF0C;&#x80DC;&#x4E4B;&#x534A;&#x4E5F;&#xFF1B;&#x77E5;&#x654C;&#x4E4B;&#x53EF;&#x51FB;&#xFF0C;&#x77E5;&#x543E;&#x5352;&#x4E4B;&#x53EF;&#x4EE5;&#x51FB;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x5730;&#x5F62;&#x4E4B;&#x4E0D;&#x53EF;&#x4EE5;&#x6218;&#xFF0C;&#x80DC;&#x4E4B;&#x534A;&#x4E5F;&#x3002;&#x6545;&#x77E5;&#x5175;&#x8005;&#xFF0C;&#x52A8;&#x800C;&#x4E0D;&#x8FF7;&#xFF0C;&#x4E3E;&#x800C;&#x4E0D;&#x7A77;&#x3002;&#x6545;&#x66F0;&#xFF1A;&#x77E5;&#x5F7C;&#x77E5;&#x5DF1;&#xFF0C;&#x80DC;&#x4E43;&#x4E0D;&#x6B86;&#xFF1B;&#x77E5;&#x5929;&#x77E5;&#x5730;&#xFF0C;&#x80DC;&#x4E43;&#x4E0D;&#x7A77;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x5730;&#x5F62;&#x6709;&#x901A;&#x3001;&#x6302;&#x3001;&#x652F;&#x3001;&#x9698;&#x3001;&#x9669;&#x3001;&#x8FDC;&#x7B49;&#x516D;&#x7C7B;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53BB;&#xFF0C;&#x654C;&#x4EBA;&#x53EF;&#x4EE5;&#x6765;&#x7684;&#x5730;&#x57DF;&#x53EB;&#x505A;&#x901A;&#xFF1B;&#x5728;&#x901A;&#x5F62;&#x5730;&#x57DF;&#xFF0C;&#x5E94;&#x62A2;&#x5148;&#x5360;&#x636E;&#x5730;&#x52BF;&#x9AD8;&#x800C;&#x5411;&#x9633;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E76;&#x4FDD;&#x6301;&#x7CAE;&#x9053;&#x7545;&#x901A;&#xFF0C;&#x8FD9;&#x6837;&#x4E0E;&#x654C;&#x4EA4;&#x6218;&#x5C31;&#x6709;&#x5229;&#x3002;&#x53EF;&#x4EE5;&#x524D;&#x8FDB;&#xFF0C;&#x4E0D;&#x6613;&#x8FD4;&#x56DE;&#x7684;&#x5730;&#x57DF;&#x53EB;&#x505A;&#x6302;&#xFF1B;&#x5728;&#x6302;&#x5F62;&#x5730;&#x57DF;&#xFF0C;&#x654C;&#x519B;&#x5982;&#x65E0;&#x9632;&#x5907;&#xFF0C;&#x5C31;&#x8981;&#x7A81;&#x7136;&#x51FA;&#x51FB;&#x6218;&#x80DC;&#x5B83;&#xFF1B;&#x5982;&#x679C;&#x654C;&#x6709;&#x9632;&#x5907;&#xFF0C;&#x6211;&#x51FA;&#x51FB;&#x4E0D;&#x80FD;&#x53D6;&#x80DC;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x8FD4;&#x56DE;&#xFF0C;&#x4E8E;&#x6211;&#x4E0D;&#x5229;&#x3002;&#x51E1;&#x662F;&#x6211;&#x51FA;&#x51FB;&#x4E0D;&#x5229;&#xFF0C;&#x654C;&#x51FA;&#x51FB;&#x4E5F;&#x4E0D;&#x5229;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EB;&#x505A;&#x652F;&#xFF1B;&#x5728;&#x652F;&#x5F62;&#x5730;&#x533A;&#xFF0C;&#x654C;&#x4EBA;&#x867D;&#x7136;&#x4EE5;&#x5229;&#x8BF1;&#x6211;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x51FA;&#x51FB;&#xFF1B;&#x6700;&#x597D;&#x662F;&#x5E26;&#x9886;&#x90E8;&#x961F;&#x5047;&#x88C5;&#x79BB;&#x53BB;&#xFF0C;&#x8BF1;&#x4F7F;&#x654C;&#x519B;&#x524D;&#x51FA;&#x4E00;&#x534A;&#x65F6;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x8D77;&#x653B;&#x51FB;&#xFF0C;&#x8FD9;&#x6837;&#x6709;&#x5229;&#x3002;&#x5728;&#x9698;&#x5F62;&#x5730;&#xFF0C;&#x6211;&#x82E5;&#x5148;&#x654C;&#x5360;&#x636E;&#xFF0C;&#x5C31;&#x8981;&#x7528;&#x91CD;&#x5175;&#x5835;&#x585E;&#x9698;&#x53E3;&#xFF0C;&#x7B49;&#x5F85;&#x654C;&#x4EBA;&#x6765;&#x653B;&#xFF1B;&#x5982;&#x679C;&#x654C;&#x519B;&#x5DF2;&#x5148;&#x6211;&#x5360;&#x636E;&#x9698;&#x53E3;&#xFF0C;&#x5E76;&#x4EE5;&#x91CD;&#x5175;&#x636E;&#x5B88;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x8FDB;&#x51FB;&#xFF0C;&#x82E5;&#x654C;&#x4EBA;&#x6CA1;&#x6709;&#x7528;&#x91CD;&#x5175;&#x636E;&#x5B88;&#x9698;&#x53E3;&#xFF0C;&#x5C31;&#x8FC5;&#x901F;&#x653B;&#x53D6;&#x5B83;&#x3002;&#x5728;&#x9669;&#x5F62;&#x5730;&#x533A;&#xFF0C;&#x5982;&#x6211;&#x5148;&#x654C;&#x5360;&#x9886;&#xFF0C;&#x8981;&#x5360;&#x636E;&#x5730;&#x52BF;&#x9AD8;&#x800C;&#x5411;&#x9633;&#x7684;&#x5730;&#x65B9;&#x4F8D;&#x51FB;&#x654C;&#x4EBA;&#xFF1B;&#x5982;&#x679C;&#x654C;&#x4EBA;&#x5DF2;&#x5148;&#x5360;&#x9886;&#xFF0C;&#x90A3;&#x5C31;&#x4E3B;&#x52A8;&#x64A4;&#x9000;&#xFF0C;&#x4E0D;&#x8981;&#x8FDB;&#x653B;&#x5B83;&#x3002;&#x5728;&#x8FDC;&#x5F62;&#x5730;&#x533A;&#xFF0C;&#x53CC;&#x65B9;&#x52BF;&#x5747;&#x529B;&#x654C;&#xFF0C;&#x4E0D;&#x5B9C;&#x6311;&#x6218;&#xFF0C;&#x52C9;&#x5F3A;&#x6C42;&#x6218;&#xFF0C;&#x4E8E;&#x6211;&#x4E0D;&#x5229;&#x3002;&#x4EE5;&#x4E0A;&#x516D;&#x70B9;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x5229;&#x7528;&#x5730;&#x5F62;&#x7684;&#x539F;&#x5219;&#xFF1B;&#x8FD9;&#x662F;&#x5C06;&#x5E05;&#x7684;&#x91CD;&#x8981;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x4E0D;&#x8BA4;&#x771F;&#x8003;&#x8651;&#x7814;&#x7A76;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x519B;&#x961F;&#x5931;&#x8D25;&#x7684;&#x60C5;&#x51B5;&#x6709;&#x8D70;&#x3001;&#x5F1B;&#x3001;&#x9677;&#x3001;&#x5D29;&#x3001;&#x4E71;&#x3001;&#x5317;&#x7B49;&#x516D;&#x79CD;&#x3002;&#x8FD9;&#x516D;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x5929;&#x707E;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x5C06;&#x5E05;&#x7684;&#x8FC7;&#x5931;&#x6240;&#x81F4;&#x3002;&#x5728;&#x654C;&#x6211;&#x6761;&#x4EF6;&#x76F8;&#x5F53;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x653B;&#x51FB;&#x5341;&#x500D;&#x4E8E;&#x6211;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x8D70;&#x3002;&#x571F;&#x5352;&#x5F3A;&#x608D;&#xFF0C;&#x5C06;&#x540F;&#x61E6;&#x5F31;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x5F1B;&#x3002;&#x5C06;&#x540F;&#x672C;&#x9886;&#x9AD8;&#x5F3A;&#xFF0C;&#x58EB;&#x5352;&#x602F;&#x5F31;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x9677;&#x3002;&#x90E8;&#x5C06;&#x6028;&#x6012;&#x800C;&#x4E0D;&#x670D;&#x4ECE;&#x6307;&#x6325;&#xFF0C;&#x9047;&#x5230;&#x654C;&#x4EBA;&#x5FFF;&#x7136;&#x64C5;&#x81EA;&#x51FA;&#x6218;&#xFF0C;&#x4E3B;&#x5C06;&#x53C8;&#x4E0D;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x800C;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x5D29;&#x3002;&#x4E3B;&#x5C06;&#x8F6F;&#x5F31;&#x800C;&#x53C8;&#x7F3A;&#x4E4F;&#x5A01;&#x4E25;&#xFF0C;&#x8BAD;&#x7EC3;&#x6559;&#x80B2;&#x4E0D;&#x660E;&#xFF0C;&#x540F;&#x5352;&#x65E0;&#x6240;&#x9075;&#x5FAA;&#xFF0C;&#x5E03;&#x9635;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x4E71;&#x3002;&#x4E3B;&#x5C06;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5224;&#x65AD;&#x654C;&#x60C5;&#xFF0C;&#x4EE5;&#x5C11;&#x51FB;&#x591A;&#xFF0C;&#x4EE5;&#x5F31;&#x51FB;&#x5F3A;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#x4E3A;&#x9AA8;&#x5E72;&#xFF0C;&#x56E0;&#x800C;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x5317;&#x3002;&#x4EE5;&#x4E0A;&#x516D;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x519B;&#x961F;&#x7684;&#x5931;&#x8D25;&#xFF1B;&#x8FD9;&#x662F;&#x5C06;&#x5E05;&#x7684;&#x91CD;&#x5927;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x4E0D;&#x8BA4;&#x771F;&#x8003;&#x8651;&#x7814;&#x7A76;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5730;&#x5F62;&#x662F;&#x7528;&#x5175;&#x7684;&#x8F85;&#x52A9;&#x6761;&#x4EF6;&#x3002;&#x6B63;&#x786E;&#x5224;&#x660E;&#x654C;&#x60C5;&#xFF0C;&#x5236;&#x5B9A;&#x53D6;&#x80DC;&#x8BA1;&#x5212;&#xFF0C;&#x7814;&#x7A76;&#x5730;&#x5F62;&#x7684;&#x9669;&#x6613;&#xFF0C;&#x8BA1;&#x7B97;&#x9053;&#x8DEF;&#x7684;&#x8FDC;&#x8FD1;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5C06;&#x5E05;&#x7684;&#x804C;&#x8D23;&#x3002;&#x61C2;&#x5F97;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x53BB;&#x6307;&#x5BFC;&#x4F5C;&#x6218;&#x7684;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x80DC;&#x5229;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x53BB;&#x6307;&#x6325;&#x4F5C;&#x6218;&#x7684;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6839;&#x636E;&#x6218;&#x573A;&#x5B9E;&#x60C5;&#x786E;&#x6709;&#x5FC5;&#x80DC;&#x628A;&#x63E1;&#xFF0C;&#x5373;&#x4F7F;&#x56FD;&#x541B;&#x547D;&#x4EE4;&#x4E0D;&#x8981;&#x6253;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x575A;&#x51B3;&#x5730;&#x6253;&#xFF1B;&#x5982;&#x679C;&#x6839;&#x636E;&#x6218;&#x573A;&#x5B9E;&#x60C5;&#x4E0D;&#x80FD;&#x53D6;&#x80DC;&#xFF0C;&#x5373;&#x4F7F;&#x56FD;&#x541B;&#x547D;&#x4EE4;&#x6253;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x6253;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5C06;&#x5E05;&#xFF0C;&#x5E94;&#x8BE5;&#x8FDB;&#x4E0D;&#x8D2A;&#x6C42;&#x6218;&#x80DC;&#x7684;&#x529F;&#x540D;&#xFF0C;&#x9000;&#x4E0D;&#x56DE;&#x907F;&#x7F6A;&#x8D23;&#xFF0C;&#x53EA;&#x6C42;&#x56FD;&#x5BB6;&#x548C;&#x519B;&#x961F;&#x5F97;&#x4EE5;&#x4FDD;&#x5168;&#xFF0C;&#x7B26;&#x5408;&#x4E8E;&#x56FD;&#x541B;&#x7684;&#x6839;&#x672C;&#x5229;&#x76CA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5C06;&#x5E05;&#x624D;&#x7B97;&#x662F;&#x56FD;&#x5BB6;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x4EBA;&#x6750;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C06;&#x5E05;&#x5BF9;&#x58EB;&#x5352;&#x80FD;&#x50CF;&#x5BF9;&#x5F85;&#x5A74;&#x513F;&#x4E00;&#x6837;&#x4F53;&#x8D34;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x53EF;&#x4EE5;&#x8DDF;&#x968F;&#x5C06;&#x5E05;&#x8D74;&#x6C64;&#x8E48;&#x706B;&#xFF1B;&#x5C06;&#x5E05;&#x5BF9;&#x58EB;&#x5352;&#x80FD;&#x50CF;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x7231;&#x5B50;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x53EF;&#x4EE5;&#x4E0E;&#x5C06;&#x5E05;&#x540C;&#x751F;&#x5171;&#x6B7B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x58EB;&#x5352;&#x5982;&#x679C;&#x8FC7;&#x5206;&#x539A;&#x517B;&#x800C;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x5473;&#x6EBA;&#x7231;&#x800C;&#x4E0D;&#x80FD;&#x9A71;&#x4F7F;&#xFF0C;&#x8FDD;&#x72AF;&#x4E86;&#x7EAA;&#x5F8B;&#x4E5F;&#x4E0D;&#x80FD;&#x4E25;&#x8083;&#x5904;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x201C;&#x9A84;&#x5B50;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x6253;&#x4ED7;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53EA;&#x4E86;&#x89E3;&#x6211;&#x519B;&#x80FD;&#x6253;&#xFF0C;&#x800C;&#x4E0D;&#x4E86;&#x89E3;&#x654C;&#x519B;&#x4E0D;&#x53EF;&#x4EE5;&#x6253;&#xFF0C;&#x53D6;&#x80DC;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x53EA;&#x6709;&#x4E00;&#x534A;&#xFF1B;&#x53EA;&#x4E86;&#x89E3;&#x654C;&#x519B;&#x53EF;&#x4EE5;&#x6253;&#xFF0C;&#x800C;&#x4E0D;&#x4E86;&#x89E3;&#x6211;&#x519B;&#x4E0D;&#x80FD;&#x6253;&#xFF0C;&#x53D6;&#x80DC;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x53EA;&#x6709;&#x4E00;&#x534A;&#xFF1B;&#x4E86;&#x89E3;&#x654C;&#x519B;&#x53EF;&#x4EE5;&#x6253;&#xFF0C;&#x4E5F;&#x4E86;&#x89E3;&#x6211;&#x519B;&#x80FD;&#x6253;&#xFF0C;&#x800C;&#x4E0D;&#x4E86;&#x89E3;&#x5730;&#x5F62;&#x6761;&#x4EF6;&#x4E0D;&#x53EF;&#x4EE5;&#x6253;&#xFF0C;&#x53D6;&#x80DC;&#x7684;&#x628A;&#x63E1;&#x4ECD;&#x7136;&#x53EA;&#x6709;&#x4E00;&#x534A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x7528;&#x5175;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x4ED6;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x76EE;&#x7684;&#x660E;&#x786E;&#x800C;&#x4E0D;&#x8FF7;&#x8BEF;&#xFF0C;&#x4ED6;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x63AA;&#x65BD;&#x53D8;&#x5316;&#x65E0;&#x7A77;&#x800C;&#x4E0D;&#x5446;&#x677F;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF1A;&#x4E86;&#x89E3;&#x654C;&#x65B9;&#xFF0C;&#x4E86;&#x89E3;&#x6211;&#x65B9;&#xFF0C;&#x5C31;&#x80FD;&#x5FC5;&#x80DC;&#x4E0D;&#x8D25;&#xFF1B;&#x4E86;&#x89E3;&#x5929;&#x65F6;&#xFF0C;&#x4E86;&#x89E3;&#x5730;&#x5229;&#xFF0C;&#x80DC;&#x5229;&#x5C31;&#x4E0D;&#x53EF;&#x7A77;&#x5C3D;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="xjp.html" class="navigation navigation-prev " aria-label="Previous page: 9行军篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="jdp.html" class="navigation navigation-next " aria-label="Next page: 11九地篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"地形篇","title":"10地形篇","level":"1.11","depth":1,"next":{"title":"11九地篇","level":"1.12","depth":1,"path":"jdp.md","ref":"jdp.md","articles":[]},"previous":{"title":"9行军篇","level":"1.10","depth":1,"path":"xjp.md","ref":"xjp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"dxp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

