
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>12火攻篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="yjp.html" />
    
    
    <link rel="prev" href="jdp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >12火攻篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x706B;&#x653B;&#x6709;&#x4E94;&#xFF1A;&#x4E00;&#x66F0;&#x706B;&#x4EBA;&#xFF0C;&#x4E8C;&#x66F0;&#x706B;&#x79EF;&#xFF0C;&#x4E09;&#x66F0;&#x706B;&#x8F8E;&#xFF0C;&#x56DB;&#x66F0;&#x706B;&#x5E93;&#xFF0C;&#x4E94;&#x66F0;&#x706B;&#x961F;&#x3002;&#x884C;&#x706B;&#x5FC5;&#x6709;&#x56E0;&#xFF0C;&#x70DF;&#x706B;&#x5FC5;&#x7D20;&#x5177;&#x3002;&#x53D1;&#x706B;&#x6709;&#x65F6;&#xFF0C;&#x8D77;&#x706B;&#x6709;&#x65E5;&#x3002;&#x65F6;&#x8005;&#xFF0C;&#x5929;&#x4E4B;&#x71E5;&#x4E5F;&#xFF1B;&#x65E5;&#x8005;&#xFF0C;&#x6708;&#x5728;&#x7B95;&#x3001;&#x58C1;&#x3001;&#x7FFC;&#x3001;&#x8F78;&#x4E5F;&#x3002;&#x51E1;&#x6B64;&#x56DB;&#x5BBF;&#x8005;&#xFF0C;&#x98CE;&#x8D77;&#x4E4B;&#x65E5;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x706B;&#x653B;&#xFF0C;&#x5FC5;&#x56E0;&#x4E94;&#x706B;&#x4E4B;&#x53D8;&#x800C;&#x5E94;&#x4E4B;&#x3002;&#x706B;&#x53D1;&#x4E8E;&#x5185;&#xFF0C;&#x5219;&#x65E9;&#x5E94;&#x4E4B;&#x4E8E;&#x5916;&#x3002;&#x706B;&#x53D1;&#x5175;&#x9759;&#x8005;&#xFF0C;&#x5F85;&#x800C;&#x52FF;&#x653B;&#xFF0C;&#x6781;&#x5176;&#x706B;&#x529B;&#xFF0C;&#x53EF;&#x4ECE;&#x800C;&#x4ECE;&#x4E4B;&#xFF0C;&#x4E0D;&#x53EF;&#x4ECE;&#x800C;&#x6B62;&#x3002;&#x706B;&#x53EF;&#x53D1;&#x4E8E;&#x5916;&#xFF0C;&#x65E0;&#x5F85;&#x4E8E;&#x5185;&#xFF0C;&#x4EE5;&#x65F6;&#x53D1;&#x4E4B;&#x3002;&#x706B;&#x53D1;&#x4E0A;&#x98CE;&#xFF0C;&#x65E0;&#x653B;&#x4E0B;&#x98CE;&#x3002;&#x663C;&#x98CE;&#x4E45;&#xFF0C;&#x591C;&#x98CE;&#x6B62;&#x3002;&#x51E1;&#x519B;&#x5FC5;&#x77E5;&#x6709;&#x4E94;&#x706B;&#x4E4B;&#x53D8;&#xFF0C;&#x4EE5;&#x6570;&#x5B88;&#x4E4B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x4EE5;&#x706B;&#x4F50;&#x653B;&#x8005;&#x660E;&#xFF0C;&#x4EE5;&#x6C34;&#x4F50;&#x653B;&#x8005;&#x5F3A;&#x3002;&#x6C34;&#x53EF;&#x4EE5;&#x7EDD;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x593A;&#x3002;&#x592B;&#x6218;&#x80DC;&#x653B;&#x53D6;&#xFF0C;&#x800C;&#x4E0D;&#x4FEE;&#x5176;&#x529F;&#x8005;&#x51F6;&#xFF0C;&#x547D;&#x66F0;&#x8D39;&#x7559;&#x3002;&#x6545;&#x66F0;&#xFF1A;&#x660E;&#x4E3B;&#x8651;&#x4E4B;&#xFF0C;&#x826F;&#x5C06;&#x4FEE;&#x4E4B;&#x3002;&#x975E;&#x5229;&#x4E0D;&#x52A8;&#xFF0C;&#x975E;&#x5F97;&#x4E0D;&#x7528;&#xFF0C;&#x975E;&#x5371;&#x4E0D;&#x6218;&#x3002;&#x4E3B;&#x4E0D;&#x53EF;&#x4EE5;&#x6012;&#x800C;&#x5174;&#x5E08;&#xFF0C;&#x5C06;&#x4E0D;&#x53EF;&#x4EE5;&#x6120;&#x800C;&#x81F4;&#x6218;&#xFF1B;&#x5408;&#x4E8E;&#x5229;&#x800C;&#x52A8;&#xFF0C;&#x4E0D;&#x5408;&#x4E8E;&#x5229;&#x800C;&#x6B62;&#x3002;&#x6012;&#x53EF;&#x4EE5;&#x590D;&#x559C;&#xFF0C;&#x6120;&#x53EF;&#x4EE5;&#x590D;&#x60A6;&#xFF1B;&#x4EA1;&#x56FD;&#x4E0D;&#x53EF;&#x4EE5;&#x590D;&#x5B58;&#xFF0C;&#x6B7B;&#x8005;&#x4E0D;&#x53EF;&#x4EE5;&#x590D;&#x751F;&#x3002;&#x6545;&#x660E;&#x541B;&#x614E;&#x4E4B;&#xFF0C;&#x826F;&#x5C06;&#x8B66;&#x4E4B;&#xFF0C;&#x6B64;&#x5B89;&#x56FD;&#x5168;&#x519B;&#x4E4B;&#x9053;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x706B;&#x653B;&#x6709;&#x4E94;&#x79CD;&#x76EE;&#x6807;&#xFF1A;&#x4E00;&#x662F;&#x711A;&#x70E7;&#x654C;&#x519B;&#x7684;&#x4EBA;&#x9A6C;&#xFF0C;&#x4E8C;&#x662F;&#x711A;&#x70E7;&#x654C;&#x519B;&#x7684;&#x7CAE;&#x8349;&#x79EF;&#x805A;&#xFF0C;&#x4E09;&#x662F;&#x711A;&#x70E7;&#x654C;&#x519B;&#x7684;&#x8F8E;&#x91CD;&#xFF0C;&#x56DB;&#x662F;&#x711A;&#x70E7;&#x654C;&#x519B;&#x7684;&#x4ED3;&#x5E93;&#xFF0C;&#x4E94;&#x662F;&#x711A;&#x70E7;&#x654C;&#x519B;&#x7684;&#x8FD0;&#x8F93;&#x8BBE;&#x65BD;&#x3002;&#x5B9E;&#x65BD;&#x706B;&#x653B;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x53D1;&#x706B;&#x5668;&#x6750;&#x5FC5;&#x987B;&#x7ECF;&#x5E38;&#x51C6;&#x5907;&#x597D;&#x3002;&#x53D1;&#x706B;&#x8FD8;&#x8981;&#x9009;&#x62E9;&#x6709;&#x5229;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D77;&#x706B;&#x8981;&#x9009;&#x51C6;&#x6709;&#x5229;&#x7684;&#x65E5;&#x671F;&#x3002;&#x6240;&#x8C13;&#x6709;&#x5229;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x5929;&#x6C14;&#x5E72;&#x71E5;&#xFF1B;&#x6240;&#x8C13;&#x6709;&#x5229;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x6307;&#x6708;&#x4EAE;&#x8FD0;&#x884C;&#x5230;&#x201C;&#x7B95;&#x201D;&#x3001;&#x201C;&#x58C1;&#x201D;&#x3001;&#x201C;&#x7FFC;&#x201D;&#x3001;&#x201C;&#x8F78;&#x201D;4&#x4E2A;&#x661F;&#x5BBF;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x51E1;&#x662F;&#x6708;&#x4EAE;&#x8FD0;&#x884C;&#x5230;&#x8FD9;4&#x4E2A;&#x661F;&#x5BBF;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x8D77;&#x98CE;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x7528;&#x706B;&#x653B;&#xFF0C;&#x5FC5;&#x987B;&#x6839;&#x636E;&#x4E0A;&#x8FF0;&#x4E94;&#x79CD;&#x706B;&#x653B;&#x6240;&#x9020;&#x6210;&#x7684;&#x60C5;&#x51B5;&#x53D8;&#x5316;&#xFF0C;&#x9002;&#x65F6;&#x5730;&#x8FD0;&#x7528;&#x5175;&#x529B;&#x52A0;&#x4EE5;&#x7B56;&#x5E94;&#x3002;&#x4ECE;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#x653E;&#x706B;&#xFF0C;&#x5C31;&#x8981;&#x53CA;&#x65E9;&#x6D3E;&#x5175;&#x4ECE;&#x5916;&#x9762;&#x7B56;&#x5E94;&#x3002;&#x706B;&#x5DF2;&#x70E7;&#x8D77;&#xFF0C;&#x800C;&#x654C;&#x519B;&#x4ECD;&#x80FD;&#x4FDD;&#x6301;&#x9547;&#x9759;&#x7684;&#xFF0C;&#x8981;&#x89C2;&#x5BDF;&#x7B49;&#x5F85;&#xFF0C;&#x4E0D;&#x8981;&#x9A6C;&#x4E0A;&#x8FDB;&#x653B;&#xFF0C;&#x7B49;&#x706B;&#x52BF;&#x70E7;&#x5230;&#x6700;&#x65FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C6;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x8FDB;&#x653B;&#x5C31;&#x8FDB;&#x653B;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x8FDB;&#x653B;&#x5C31;&#x505C;&#x6B62;&#x3002;&#x706B;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x5916;&#x9762;&#x653E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5FC5;&#x7B49;&#x5F85;&#x5185;&#x5E94;&#xFF0C;&#x53EA;&#x8981;&#x65F6;&#x673A;&#x548C;&#x6761;&#x4EF6;&#x6210;&#x719F;&#x5C31;&#x53EF;&#x4EE5;&#x653E;&#x706B;&#x3002;&#x706B;&#x53D1;&#x4E8E;&#x4E0A;&#x51E4;&#xFF0C;&#x4E0D;&#x53EF;&#x4ECE;&#x4E0B;&#x98CE;&#x8FDB;&#x653B;&#x3002;&#x767D;&#x5929;&#x98CE;&#x522E;&#x4E45;&#x4E86;&#xFF0C;&#x591C;&#x665A;&#x98CE;&#x5C31;&#x4F1A;&#x505C;&#x6B62;&#x3002;&#x519B;&#x961F;&#x5FC5;&#x987B;&#x61C2;&#x5F97;&#x4E94;&#x79CD;&#x706B;&#x653B;&#x65B9;&#x6CD5;&#x7684;&#x53D8;&#x5316;&#x8FD0;&#x7528;&#xFF0C;&#x7B49;&#x5019;&#x5177;&#x5907;&#x6761;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x5B9E;&#x65BD;&#x706B;&#x653B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7528;&#x706B;&#x6765;&#x8F85;&#x52A9;&#x8FDB;&#x653B;&#x7684;&#xFF0C;&#x660E;&#x663E;&#x5730;&#x5BB9;&#x6613;&#x53D6;&#x80DC;&#xFF1B;&#x7528;&#x6C34;&#x6765;&#x8F85;&#x52A9;&#x8FDB;&#x653B;&#x7684;&#xFF0C;&#x653B;&#x52BF;&#x53EF;&#x4EE5;&#x52A0;&#x5F3A;&#x3002;&#x6C34;&#x53EF;&#x4EE5;&#x65AD;&#x7EDD;&#x654C;&#x4EBA;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x70E7;&#x6BC1;&#x654C;&#x4EBA;&#x7684;&#x84C4;&#x79EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x6253;&#x4E86;&#x80DC;&#x4ED7;&#xFF0C;&#x653B;&#x53D6;&#x4E86;&#x571F;&#x5730;&#x3001;&#x57CE;&#x6C60;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x591F;&#x5DE9;&#x56FA;&#x80DC;&#x5229;&#xFF0C;&#x662F;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x505A;&#x201C;&#x8D39;&#x7559;&#x201D;&#x3002;&#x56E0;&#x6B64;&#x660E;&#x667A;&#x7684;&#x56FD;&#x541B;&#x4E00;&#x5B9A;&#x8981;&#x614E;&#x91CD;&#x5730;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x5C06;&#x5E05;&#x5FC5;&#x987B;&#x8BA4;&#x771F;&#x5904;&#x7406;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x662F;&#x5BF9;&#x56FD;&#x5BB6;&#x6709;&#x5229;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x91C7;&#x53D6;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#xFF0C;&#x6CA1;&#x6709;&#x53D6;&#x80DC;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x7528;&#x5175;&#xFF0C;&#x4E0D;&#x5230;&#x5371;&#x6025;&#x7D27;&#x8FEB;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5F00;&#x6218;&#x3002;&#x56FD;&#x541B;&#x4E0D;&#x53EF;&#x51ED;&#x4E00;&#x65F6;&#x7684;&#x607C;&#x6012;&#x800C;&#x5174;&#x5175;&#x6253;&#x4ED7;&#xFF0C;&#x5C06;&#x5E05;&#x4E0D;&#x53EF;&#x51ED;&#x4E00;&#x65F6;&#x7684;&#x6028;&#x6124;&#x800C;&#x4E0E;&#x654C;&#x4EA4;&#x6218;&#x3002;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x5C31;&#x884C;&#x52A8;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x5C31;&#x505C;&#x6B62;&#x3002;&#x607C;&#x6012;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x6B22;&#x559C;&#xFF0C;&#x6028;&#x6124;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x9AD8;&#x5174;&#xFF0C;&#x56FD;&#x4EA1;&#x4E86;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x5B58;&#xFF0C;&#x4EBA;&#x6B7B;&#x4E86;&#x4E0D;&#x80FD;&#x518D;&#x6D3B;&#x3002;&#x6240;&#x4EE5;&#x660E;&#x667A;&#x7684;&#x56FD;&#x541B;&#x5BF9;&#x6218;&#x4E89;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x8981;&#x614E;&#x91CD;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x5C06;&#x5E05;&#x5BF9;&#x6218;&#x4E89;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x8981;&#x8B66;&#x60D5;&#xFF0C;&#x8FD9;&#x662F;&#x5B89;&#x5B9A;&#x56FD;&#x5BB6;&#x548C;&#x4FDD;&#x5168;&#x519B;&#x961F;&#x7684;&#x5173;&#x952E;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="jdp.html" class="navigation navigation-prev " aria-label="Previous page: 11九地篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="yjp.html" class="navigation navigation-next " aria-label="Next page: 13用间篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"火攻篇","title":"12火攻篇","level":"1.13","depth":1,"next":{"title":"13用间篇","level":"1.14","depth":1,"path":"yjp.md","ref":"yjp.md","articles":[]},"previous":{"title":"11九地篇","level":"1.12","depth":1,"path":"jdp.md","ref":"jdp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"hgp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

