
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>8九变篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="xjp.html" />
    
    
    <link rel="prev" href="jzp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >8九变篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x5C06;&#x53D7;&#x547D;&#x4E8E;&#x541B;&#xFF0C;&#x5408;&#x519B;&#x805A;&#x4F17;&#x3002;&#x572E;&#x5730;&#x65E0;&#x820D;&#xFF0C;&#x8862;&#x5730;&#x4EA4;&#x5408;&#xFF0C;&#x7EDD;&#x5730;&#x65E0;&#x7559;&#xFF0C;&#x56F4;&#x5730;&#x5219;&#x8C0B;&#xFF0C;&#x6B7B;&#x5730;&#x5219;&#x6218;&#x3002;&#x6D82;&#x6709;&#x6240;&#x4E0D;&#x7531;&#xFF0C;&#x519B;&#x6709;&#x6240;&#x4E0D;&#x51FB;&#xFF0C;&#x57CE;&#x6709;&#x6240;&#x4E0D;&#x653B;&#xFF0C;&#x5730;&#x6709;&#x6240;&#x4E0D;&#x4E89;&#xFF0C;&#x541B;&#x547D;&#x6709;&#x6240;&#x4E0D;&#x53D7;&#x3002;&#x6545;&#x5C06;&#x901A;&#x4E8E;&#x4E5D;&#x53D8;&#x4E4B;&#x5730;&#x5229;&#x8005;&#xFF0C;&#x77E5;&#x7528;&#x5175;&#x77E3;&#xFF1B;&#x5C06;&#x4E0D;&#x901A;&#x4E8E;&#x4E5D;&#x53D8;&#x4E4B;&#x5229;&#x8005;&#xFF0C;&#x867D;&#x77E5;&#x5730;&#x5F62;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x5730;&#x4E4B;&#x5229;&#x8005;&#x77E3;&#x3002;&#x6CBB;&#x5175;&#x4E0D;&#x77E5;&#x4E5D;&#x53D8;&#x4E4B;&#x672F;&#xFF0C;&#x867D;&#x77E5;&#x4E94;&#x5229;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x4EBA;&#x4E4B;&#x7528;&#x77E3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x662F;&#x6545;&#x667A;&#x8005;&#x4E4B;&#x8651;&#xFF0C;&#x5FC5;&#x6742;&#x4E8E;&#x5229;&#x5BB3;&#x3002;&#x6742;&#x4E8E;&#x5229;&#xFF0C;&#x800C;&#x52A1;&#x53EF;&#x4FE1;&#x4E5F;&#xFF1B;&#x6742;&#x4E8E;&#x5BB3;&#xFF0C;&#x800C;&#x60A3;&#x53EF;&#x89E3;&#x4E5F;&#x3002;&#x662F;&#x6545;&#x5C48;&#x8BF8;&#x4FAF;&#x8005;&#x4EE5;&#x5BB3;&#xFF0C;&#x5F79;&#x8BF8;&#x4FAF;&#x8005;&#x4EE5;&#x4E1A;&#xFF0C;&#x8D8B;&#x8BF8;&#x4FAF;&#x8005;&#x4EE5;&#x5229;&#x3002;&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x6765;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x4EE5;&#x5F85;&#x4E5F;&#xFF1B;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x653B;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x6240;&#x4E0D;&#x53EF;&#x653B;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5C06;&#x6709;&#x4E94;&#x5371;&#xFF1A;&#x5FC5;&#x6B7B;&#xFF0C;&#x53EF;&#x6740;&#x4E5F;&#xFF1B;&#x5FC5;&#x751F;&#xFF0C;&#x53EF;&#x864F;&#x4E5F;&#xFF1B;&#x5FFF;&#x901F;&#xFF0C;&#x53EF;&#x4FAE;&#x4E5F;&#xFF1B;&#x5EC9;&#x6D01;&#xFF0C;&#x53EF;&#x8FB1;&#x4E5F;&#xFF1B;&#x7231;&#x6C11;&#xFF0C;&#x53EF;&#x70E6;&#x4E5F;&#x3002;&#x51E1;&#x6B64;&#x4E94;&#x8005;&#xFF0C;&#x5C06;&#x4E4B;&#x8FC7;&#x4E5F;&#xFF0C;&#x7528;&#x5175;&#x4E4B;&#x707E;&#x4E5F;&#x3002;&#x8986;&#x519B;&#x6740;&#x5C06;&#x5FC5;&#x4EE5;&#x4E94;&#x5371;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x5BDF;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x51E1;&#x662F;&#x7528;&#x5175;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x4E3B;&#x5C06;&#x53D7;&#x9886;&#x56FD;&#x541B;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x5F81;&#x96C6;&#x5175;&#x5458;&#x7F16;&#x6210;&#x519B;&#x961F;&#xFF0C;&#x5728;&#x201C;&#x572E;&#x5730;&#x201D;&#x4E0A;&#x4E0D;&#x8981;&#x9A7B;&#x6B62;&#xFF0C;&#x5728;&#x201C;&#x8862;&#x5730;&#x201D;&#x4E0A;&#x5E94;&#x7ED3;&#x4EA4;&#x8BF8;&#x4FAF;&#xFF0C;&#x5728;&#x201C;&#x7EDD;&#x5730;&#x201D;&#x4E0A;&#x4E0D;&#x53EF;&#x505C;&#x7559;&#xFF0C;&#x9047;&#x5230;&#x201C;&#x56F4;&#x5730;&#x201D;&#x8981;&#x5DE7;&#x51FA;&#x5947;&#x8C0B;&#xFF0C;&#x9677;&#x5165;&#x201C;&#x6B7B;&#x5730;&#x201D;&#x5C31;&#x8981;&#x6B8A;&#x6B7B;&#x594B;&#x6218;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x7684;&#x9053;&#x8DEF;&#x4E0D;&#x5B9C;&#x901A;&#x8FC7;&#xFF0C;&#x6709;&#x7684;&#x654C;&#x519B;&#x4E0D;&#x5B9C;&#x653B;&#x51FB;&#xFF0C;&#x6709;&#x7684;&#x57CE;&#x9091;&#x4E0D;&#x5B9C;&#x653B;&#x5360;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x5B9C;&#x4E89;&#x593A;&#xFF0C;&#x4E0D;&#x5408;&#x4E4E;&#x4E0A;&#x8FF0;&#x201C;&#x4E5D;&#x53D8;&#x201D;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x56FD;&#x541B;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x6267;&#x884C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5C06;&#x5E05;&#x80FD;&#x901A;&#x6653;&#x4E5D;&#x53D8;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x5C31;&#x61C2;&#x5F97;&#x7528;&#x5175;&#x4E86;&#xFF0C;&#x5C06;&#x5E05;&#x4E0D;&#x901A;&#x6653;&#x4E5D;&#x53D8;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x77E5;&#x9053;&#x5730;&#x5F62;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5F97;&#x5730;&#x5229;&#x3002;&#x6307;&#x6325;&#x519B;&#x961F;&#x800C;&#x4E0D;&#x77E5;&#x9053;&#x5404;&#x79CD;&#x673A;&#x53D8;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x867D;&#x7136;&#x77E5;&#x9053;&#x201C;&#x4E94;&#x5229;&#x201D;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5145;&#x5206;&#x53D1;&#x6325;&#x519B;&#x961F;&#x7684;&#x6218;&#x6597;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x660E;&#x667A;&#x7684;&#x5C06;&#x5E05;&#x8003;&#x8651;&#x95EE;&#x9898;&#xFF0C;&#x603B;&#x662F;&#x517C;&#x987E;&#x5230;&#x5229;&#x548C;&#x5BB3;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x5728;&#x6709;&#x5229;&#x60C5;&#x51B5;&#x4E0B;&#x8003;&#x8651;&#x5230;&#x4E0D;&#x5229;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x53EF;&#x4EE5;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF1B;&#x5728;&#x4E0D;&#x5229;&#x60C5;&#x51B5;&#x4E0B;&#x8003;&#x8651;&#x5230;&#x6709;&#x5229;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x7978;&#x60A3;&#x5C31;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x80FD;&#x4F7F;&#x8BF8;&#x4FAF;&#x5C48;&#x670D;&#x7684;&#xFF0C;&#x662F;&#x7528;&#x8BF8;&#x4FAF;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x53BB;&#x5A01;&#x80C1;&#x5B83;&#xFF1B;&#x80FD;&#x5F79;&#x4F7F;&#x8BF8;&#x5019;&#x7684;&#xFF0C;&#x662F;&#x7528;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x53BB;&#x56F0;&#x6270;&#x5B83;&#xFF1B;&#x80FD;&#x4F7F;&#x8BF8;&#x4FAF;&#x5F52;&#x9644;&#x7684;&#xFF0C;&#x662F;&#x7528;&#x5229;&#x76CA;&#x53BB;&#x5F15;&#x8BF1;&#x5B83;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x7528;&#x5175;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x4E0D;&#x8981;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x654C;&#x4EBA;&#x4E0D;&#x6765;&#x6253;&#xFF0C;&#x800C;&#x8981;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#xFF0C;&#x5145;&#x5206;&#x51C6;&#x5907;&#xFF1B;&#x4E0D;&#x8981;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x654C;&#x4EBA;&#x4E0D;&#x6765;&#x8FDB;&#x653B;&#xFF0C;&#x800C;&#x8981;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x6709;&#x4F7F;&#x654C;&#x4EBA;&#x65E0;&#x6CD5;&#x653B;&#x7834;&#x7684;&#x5145;&#x8DB3;&#x529B;&#x91CF;&#x548C;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C06;&#x5E05;&#x6709;&#x4E94;&#x79CD;&#x81F4;&#x547D;&#x5F31;&#x70B9;&#xFF1A;&#x6709;&#x52C7;&#x65E0;&#x8C0B;&#xFF0C;&#x53EA;&#x77E5;&#x6B7B;&#x62FC;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x654C;&#x8BF1;&#x6740;&#xFF1B;&#x4E34;&#x9635;&#x754F;&#x602F;&#xFF0C;&#x8D2A;&#x751F;&#x6015;&#x6B7B;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x654C;&#x4FD8;&#x864F;&#xFF1B;&#x6025;&#x8E81;&#x6613;&#x6012;&#xFF0C;&#x4E00;&#x89E6;&#x5373;&#x8DF3;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x53D7;&#x654C;&#x51CC;&#x8FB1;&#x800C;&#x5984;&#x52A8;&#xFF1B;&#x5EC9;&#x6D01;&#x800C;&#x7231;&#x597D;&#x540D;&#x58F0;&#xFF0C;&#x8FC7;&#x4E8E;&#x81EA;&#x5C0A;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x654C;&#x4FAE;&#x8FB1;&#x800C;&#x5931;&#x53BB;&#x7406;&#x667A;&#xFF1B;&#x6EBA;&#x7231;&#x6C11;&#x4F17;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x654C;&#x70E6;&#x6270;&#x800C;&#x9677;&#x4E8E;&#x88AB;&#x52A8;&#x3002;&#x8FD9;&#x4E94;&#x70B9;&#x662F;&#x5C06;&#x5E05;&#x6613;&#x72AF;&#x7684;&#x8FC7;&#x5931;&#xFF0C;&#x662F;&#x7528;&#x5175;&#x7684;&#x707E;&#x5BB3;&#x3002;&#x519B;&#x961F;&#x7684;&#x8986;&#x706D;&#x3001;&#x5C06;&#x5E05;&#x7684;&#x88AB;&#x6740;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x4E8E;&#x8FD9;&#x4E94;&#x79CD;&#x81F4;&#x547D;&#x5F31;&#x70B9;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x505A;&#x5C06;&#x5E05;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x4E0D;&#x5145;&#x5206;&#x6CE8;&#x610F;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="jzp.html" class="navigation navigation-prev " aria-label="Previous page: 7军争篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="xjp.html" class="navigation navigation-next " aria-label="Next page: 9行军篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"九变篇","title":"8九变篇","level":"1.9","depth":1,"next":{"title":"9行军篇","level":"1.10","depth":1,"path":"xjp.md","ref":"xjp.md","articles":[]},"previous":{"title":"7军争篇","level":"1.8","depth":1,"path":"jzp.md","ref":"jzp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"jbp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

