
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>11九地篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="hgp.html" />
    
    
    <link rel="prev" href="dxp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >11九地篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x6709;&#x6563;&#x5730;&#xFF0C;&#x6709;&#x8F7B;&#x5730;&#xFF0C;&#x6709;&#x4E89;&#x5730;&#xFF0C;&#x6709;&#x4EA4;&#x5730;&#xFF0C;&#x6709;&#x8862;&#x5730;&#xFF0C;&#x6709;&#x91CD;&#x5730;&#xFF0C;&#x6709;&#x572E;&#x5730;&#xFF0C;&#x6709;&#x56F4;&#x5730;&#xFF0C;&#x6709;&#x6B7B;&#x5730;&#x3002;&#x8BF8;&#x4FAF;&#x81EA;&#x6218;&#x5176;&#x5730;&#xFF0C;&#x4E3A;&#x6563;&#x5730;&#x3002;&#x5165;&#x4EBA;&#x4E4B;&#x5730;&#x4E0D;&#x6DF1;&#x8005;&#xFF0C;&#x4E3A;&#x8F7B;&#x5730;&#x3002;&#x6211;&#x5F97;&#x5219;&#x5229;&#xFF0C;&#x5F7C;&#x5F97;&#x4EA6;&#x5229;&#x8005;&#xFF0C;&#x4E3A;&#x4E89;&#x5730;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x5F80;&#xFF0C;&#x5F7C;&#x53EF;&#x4EE5;&#x6765;&#x8005;&#xFF0C;&#x4E3A;&#x4EA4;&#x5730;&#x3002;&#x8BF8;&#x4FAF;&#x4E4B;&#x5730;&#x4E09;&#x5C5E;&#xFF0C;&#x5148;&#x81F3;&#x800C;&#x5F97;&#x5929;&#x4E0B;&#x4E4B;&#x4F17;&#x8005;&#xFF0C;&#x4E3A;&#x8862;&#x5730;&#x3002;&#x5165;&#x4EBA;&#x4E4B;&#x5730;&#x6DF1;&#xFF0C;&#x80CC;&#x57CE;&#x9091;&#x591A;&#x8005;&#xFF0C;&#x4E3A;&#x91CD;&#x5730;&#x3002;&#x884C;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x3001;&#x6CAE;&#x6CFD;&#xFF0C;&#x51E1;&#x96BE;&#x884C;&#x4E4B;&#x9053;&#x8005;&#xFF0C;&#x4E3A;&#x572E;&#x5730;&#x3002;&#x6240;&#x7531;&#x5165;&#x8005;&#x9698;&#xFF0C;&#x6240;&#x4ECE;&#x5F52;&#x8005;&#x8FC2;&#xFF0C;&#x5F7C;&#x5BE1;&#x53EF;&#x4EE5;&#x51FB;&#x543E;&#x4E4B;&#x4F17;&#x8005;&#xFF0C;&#x4E3A;&#x56F4;&#x5730;&#x3002;&#x75BE;&#x6218;&#x5219;&#x5B58;&#xFF0C;&#x4E0D;&#x75BE;&#x6218;&#x5219;&#x4EA1;&#x8005;&#xFF0C;&#x4E3A;&#x6B7B;&#x5730;&#x3002;&#x662F;&#x6545;&#x6563;&#x5730;&#x5219;&#x65E0;&#x6218;&#xFF0C;&#x8F7B;&#x5730;&#x5219;&#x65E0;&#x6B62;&#xFF0C;&#x4E89;&#x5730;&#x5219;&#x65E0;&#x653B;&#xFF0C;&#x4EA4;&#x5730;&#x5219;&#x65E0;&#x7EDD;&#xFF0C;&#x8862;&#x5730;&#x5219;&#x5408;&#x4EA4;&#xFF0C;&#x91CD;&#x5730;&#x5219;&#x63A0;&#xFF0C;&#x572E;&#x5730;&#x5219;&#x884C;&#xFF0C;&#x56F4;&#x5730;&#x5219;&#x8C0B;&#xFF0C;&#x6B7B;&#x5730;&#x5219;&#x6218;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x53E4;&#x4E4B;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x524D;&#x540E;&#x4E0D;&#x76F8;&#x53CA;&#xFF0C;&#x4F17;&#x5BE1;&#x4E0D;&#x76F8;&#x6043;&#xFF0C;&#x8D35;&#x8D31;&#x4E0D;&#x76F8;&#x6551;&#xFF0C;&#x4E0A;&#x4E0B;&#x4E0D;&#x76F8;&#x6536;&#xFF0C;&#x5352;&#x79BB;&#x800C;&#x4E0D;&#x96C6;&#xFF0C;&#x5175;&#x5408;&#x800C;&#x4E0D;&#x9F50;&#x3002;&#x5408;&#x4E8E;&#x5229;&#x800C;&#x52A8;&#xFF0C;&#x4E0D;&#x5408;&#x4E8E;&#x5229;&#x800C;&#x6B62;&#x3002;&#x6562;&#x95EE;&#xFF1A;&#x201C;&#x654C;&#x4F17;&#x6574;&#x800C;&#x5C06;&#x6765;&#xFF0C;&#x5F85;&#x4E4B;&#x82E5;&#x4F55;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x593A;&#x5176;&#x6240;&#x7231;&#xFF0C;&#x5219;&#x542C;&#x77E3;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5175;&#x4E4B;&#x60C5;&#x4E3B;&#x901F;&#xFF0C;&#x4E58;&#x4EBA;&#x4E4B;&#x4E0D;&#x53CA;&#xFF0C;&#x7531;&#x4E0D;&#x865E;&#x4E4B;&#x9053;&#xFF0C;&#x653B;&#x5176;&#x6240;&#x4E0D;&#x6212;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x4E3A;&#x5BA2;&#x4E4B;&#x9053;&#xFF1A;&#x6DF1;&#x5165;&#x5219;&#x4E13;&#xFF0C;&#x4E3B;&#x4EBA;&#x4E0D;&#x514B;&#xFF1B;&#x63A0;&#x4E8E;&#x9976;&#x91CE;&#xFF0C;&#x4E09;&#x519B;&#x8DB3;&#x98DF;&#xFF1B;&#x8C28;&#x517B;&#x800C;&#x52FF;&#x52B3;&#xFF0C;&#x5E76;&#x6C14;&#x79EF;&#x529B;&#xFF0C;&#x8FD0;&#x5175;&#x8BA1;&#x8C0B;&#xFF0C;&#x4E3A;&#x4E0D;&#x53EF;&#x6D4B;&#x3002;&#x6295;&#x4E4B;&#x65E0;&#x6240;&#x5F80;&#xFF0C;&#x6B7B;&#x4E14;&#x4E0D;&#x5317;&#xFF0C;&#x6B7B;&#x7109;&#x4E0D;&#x5F97;&#xFF0C;&#x58EB;&#x4EBA;&#x5C3D;&#x529B;&#x3002;&#x5175;&#x58EB;&#x751A;&#x9677;&#x5219;&#x4E0D;&#x60E7;&#xFF0C;&#x65E0;&#x6240;&#x5F80;&#x5219;&#x56FA;&#x3002;&#x6DF1;&#x5165;&#x5219;&#x62D8;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x5219;&#x6597;&#x3002;&#x662F;&#x6545;&#x5176;&#x5175;&#x4E0D;&#x4FEE;&#x800C;&#x6212;&#xFF0C;&#x4E0D;&#x6C42;&#x800C;&#x5F97;&#xFF0C;&#x4E0D;&#x7EA6;&#x800C;&#x4EB2;&#xFF0C;&#x4E0D;&#x4EE4;&#x800C;&#x4FE1;&#xFF0C;&#x7981;&#x7965;&#x53BB;&#x7591;&#xFF0C;&#x81F3;&#x6B7B;&#x65E0;&#x6240;&#x4E4B;&#x3002;&#x543E;&#x58EB;&#x65E0;&#x4F59;&#x8D22;&#xFF0C;&#x975E;&#x6076;&#x8D27;&#x4E5F;&#xFF1B;&#x65E0;&#x4F59;&#x547D;&#xFF0C;&#x975E;&#x6076;&#x5BFF;&#x4E5F;&#x3002;&#x4EE4;&#x53D1;&#x4E4B;&#x65E5;&#xFF0C;&#x58EB;&#x5352;&#x5750;&#x8005;&#x6D95;&#x6CBE;&#x895F;&#x3002;&#x5043;&#x5367;&#x8005;&#x6D95;&#x4EA4;&#x9890;&#x3002;&#x6295;&#x4E4B;&#x65E0;&#x6240;&#x5F80;&#x8005;&#xFF0C;&#x8BF8;&#x3001;&#x523F;&#x4E4B;&#x52C7;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x8B6C;&#x5982;&#x7387;&#x7136;&#xFF1B;&#x7387;&#x7136;&#x8005;&#xFF0C;&#x5E38;&#x5C71;&#x4E4B;&#x86C7;&#x4E5F;&#x3002;&#x51FB;&#x5176;&#x9996;&#x5219;&#x5C3E;&#x81F3;&#xFF0C;&#x51FB;&#x5176;&#x5C3E;&#x5219;&#x9996;&#x81F3;&#xFF0C;&#x51FB;&#x5176;&#x4E2D;&#x5219;&#x9996;&#x5C3E;&#x4FF1;&#x81F3;&#x3002;&#x6562;&#x95EE;&#xFF1A;&#x201C;&#x5175;&#x53EF;&#x4F7F;&#x5982;&#x7387;&#x7136;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x53EF;&#x3002;&#x201D;&#x592B;&#x5434;&#x4EBA;&#x4E0E;&#x8D8A;&#x4EBA;&#x76F8;&#x6076;&#x4E5F;&#xFF0C;&#x5F53;&#x5176;&#x540C;&#x821F;&#x800C;&#x6D4E;&#xFF0C;&#x9047;&#x98CE;&#xFF0C;&#x5176;&#x76F8;&#x6551;&#x4E5F;&#x5982;&#x5DE6;&#x53F3;&#x624B;&#x3002;&#x662F;&#x6545;&#x65B9;&#x9A6C;&#x57CB;&#x8F6E;&#xFF0C;&#x672A;&#x8DB3;&#x6043;&#x4E5F;&#xFF1B;&#x9F50;&#x52C7;&#x82E5;&#x4E00;&#xFF0C;&#x653F;&#x4E4B;&#x9053;&#x4E5F;&#xFF1B;&#x521A;&#x67D4;&#x7686;&#x5F97;&#xFF0C;&#x5730;&#x4E4B;&#x7406;&#x4E5F;&#x3002;&#x6545;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x643A;&#x624B;&#x82E5;&#x4F7F;&#x4E00;&#x4EBA;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C06;&#x519B;&#x4E4B;&#x4E8B;&#xFF1A;&#x9759;&#x4EE5;&#x5E7D;&#xFF0C;&#x6B63;&#x4EE5;&#x6CBB;&#x3002;&#x80FD;&#x611A;&#x58EB;&#x5352;&#x4E4B;&#x8033;&#x76EE;&#xFF0C;&#x4F7F;&#x4E4B;&#x65E0;&#x77E5;&#x3002;&#x6613;&#x5176;&#x4E8B;&#xFF0C;&#x9769;&#x5176;&#x8C0B;&#xFF0C;&#x4F7F;&#x4EBA;&#x65E0;&#x8BC6;&#xFF1B;&#x6613;&#x5176;&#x5C45;&#xFF0C;&#x8FC2;&#x5176;&#x9014;&#xFF0C;&#x4F7F;&#x4EBA;&#x4E0D;&#x5F97;&#x8651;&#x3002;&#x5E05;&#x4E0E;&#x4E4B;&#x671F;&#xFF0C;&#x5982;&#x767B;&#x9AD8;&#x800C;&#x53BB;&#x5176;&#x68AF;&#xFF1B;&#x5E05;&#x4E0E;&#x4E4B;&#x6DF1;&#x5165;&#x8BF8;&#x4FAF;&#x4E4B;&#x5730;&#xFF0C;&#x800C;&#x53D1;&#x5176;&#x673A;&#xFF0C;&#x711A;&#x821F;&#x7834;&#x91DC;&#xFF0C;&#x82E5;&#x9A71;&#x7FA4;&#x7F8A;&#xFF0C;&#x9A71;&#x800C;&#x5F80;&#xFF0C;&#x9A71;&#x800C;&#x6765;&#xFF0C;&#x83AB;&#x77E5;&#x6240;&#x4E4B;&#x3002;&#x805A;&#x4E09;&#x519B;&#x4E4B;&#x4F17;&#xFF0C;&#x6295;&#x4E4B;&#x4E8E;&#x9669;&#xFF0C;&#x6B64;&#x8C13;&#x5C06;&#x519B;&#x4E4B;&#x4E8B;&#x4E5F;&#x3002;&#x4E5D;&#x5730;&#x4E4B;&#x53D8;&#xFF0C;&#x5C48;&#x4F38;&#x4E4B;&#x5229;&#xFF0C;&#x4EBA;&#x60C5;&#x4E4B;&#x7406;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x5BDF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x4E3A;&#x5BA2;&#x4E4B;&#x9053;&#xFF1A;&#x6DF1;&#x5219;&#x4E13;&#xFF0C;&#x6D45;&#x5219;&#x6563;&#x3002;&#x53BB;&#x56FD;&#x8D8A;&#x5883;&#x800C;&#x5E08;&#x8005;&#xFF0C;&#x7EDD;&#x5730;&#x4E5F;&#xFF1B;&#x56DB;&#x8FBE;&#x8005;&#xFF0C;&#x8862;&#x5730;&#x4E5F;&#xFF1B;&#x5165;&#x6DF1;&#x8005;&#xFF0C;&#x91CD;&#x5730;&#x4E5F;&#xFF1B;&#x5165;&#x6D45;&#x8005;&#xFF0C;&#x8F7B;&#x5730;&#x4E5F;&#xFF1B;&#x80CC;&#x56FA;&#x524D;&#x9698;&#x8005;&#xFF0C;&#x56F4;&#x5730;&#x4E5F;&#xFF1B;&#x65E0;&#x6240;&#x5F80;&#x8005;&#xFF0C;&#x6B7B;&#x5730;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x662F;&#x6545;&#x6563;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x4E00;&#x5176;&#x5FD7;&#xFF1B;&#x8F7B;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x4F7F;&#x4E4B;&#x5C5E;&#xFF1B;&#x4E89;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x8D8B;&#x5176;&#x540E;&#xFF1B;&#x4EA4;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x8C28;&#x5176;&#x5B88;&#xFF1B;&#x8862;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x56FA;&#x5176;&#x7ED3;&#xFF1B;&#x91CD;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x7EE7;&#x5176;&#x98DF;&#xFF1B;&#x572E;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x8FDB;&#x5176;&#x6D82;&#xFF1B;&#x56F4;&#x5730;&#xFF0C;&#x201C;&#x543E;&#x5C06;&#x585E;&#x5176;&#x9619;&#xFF1B;&#x6B7B;&#x5730;&#xFF0C;&#x543E;&#x5C06;&#x793A;&#x4E4B;&#x4EE5;&#x4E0D;&#x6D3B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5175;&#x4E4B;&#x60C5;&#xFF0C;&#x56F4;&#x5219;&#x5FA1;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x5219;&#x6597;&#xFF0C;&#x8FC7;&#x5219;&#x4ECE;&#x3002;&#x662F;&#x6545;&#x4E0D;&#x77E5;&#x8BF8;&#x4FAF;&#x4E4B;&#x8C0B;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x9884;&#x4EA4;&#xFF1B;&#x4E0D;&#x77E5;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x3001;&#x6CAE;&#x6CFD;&#x4E4B;&#x5F62;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x884C;&#x519B;&#xFF1B;&#x4E0D;&#x7528;&#x4E61;&#x5BFC;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x5730;&#x5229;&#x3002;&#x56DB;&#x4E94;&#x8005;&#xFF0C;&#x4E0D;&#x77E5;&#x4E00;&#xFF0C;&#x975E;&#x9738;&#x738B;&#x4E4B;&#x5175;&#x4E5F;&#x3002;&#x592B;&#x9738;&#x738B;&#x4E4B;&#x5175;&#xFF0C;&#x4F10;&#x5927;&#x56FD;&#xFF0C;&#x5219;&#x5176;&#x4F17;&#x4E0D;&#x5F97;&#x805A;&#xFF1B;&#x5A01;&#x52A0;&#x4E8E;&#x654C;&#xFF0C;&#x5219;&#x5176;&#x4EA4;&#x4E0D;&#x5F97;&#x5408;&#x3002;&#x662F;&#x6545;&#x4E0D;&#x4E89;&#x5929;&#x4E0B;&#x4E4B;&#x4EA4;&#xFF0C;&#x4E0D;&#x517B;&#x5929;&#x4E0B;&#x4E4B;&#x6743;&#xFF0C;&#x4FE1;&#x5DF1;&#x4E4B;&#x79C1;&#xFF0C;&#x5A01;&#x52A0;&#x4E8E;&#x654C;&#xFF0C;&#x6545;&#x5176;&#x57CE;&#x53EF;&#x62D4;&#xFF0C;&#x5176;&#x56FD;&#x53EF;&#x96B3;&#x3002;&#x65BD;&#x65E0;&#x6CD5;&#x4E4B;&#x8D4F;&#xFF0C;&#x60AC;&#x65E0;&#x653F;&#x4E4B;&#x4EE4;&#xFF0C;&#x72AF;&#x4E09;&#x519B;&#x4E4B;&#x4F17;&#xFF0C;&#x82E5;&#x4F7F;&#x4E00;&#x4EBA;&#x3002;&#x72AF;&#x4E4B;&#x4EE5;&#x4E8B;&#xFF0C;&#x52FF;&#x544A;&#x4EE5;&#x8A00;&#xFF1B;&#x72AF;&#x4E4B;&#x4EE5;&#x5229;&#xFF0C;&#x52FF;&#x544A;&#x4EE5;&#x5BB3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6295;&#x4E4B;&#x4EA1;&#x5730;&#x7136;&#x540E;&#x5B58;&#xFF0C;&#x9677;&#x4E4B;&#x6B7B;&#x5730;&#x7136;&#x540E;&#x751F;&#x3002;&#x592B;&#x4F17;&#x9677;&#x4E8E;&#x5BB3;&#xFF0C;&#x7136;&#x540E;&#x80FD;&#x4E3A;&#x80DC;&#x8D25;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x4E3A;&#x5175;&#x4E4B;&#x4E8B;&#xFF0C;&#x5728;&#x4E8E;&#x987A;&#x8BE6;&#x654C;&#x4E4B;&#x610F;&#xFF0C;&#x5E76;&#x654C;&#x4E00;&#x5411;&#xFF0C;&#x5343;&#x91CC;&#x6740;&#x5C06;&#xFF0C;&#x6B64;&#x8C13;&#x5DE7;&#x80FD;&#x6210;&#x4E8B;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x662F;&#x6545;&#x653F;&#x4E3E;&#x4E4B;&#x65E5;&#xFF0C;&#x5937;&#x5173;&#x6298;&#x7B26;&#xFF0C;&#x65E0;&#x901A;&#x5176;&#x4F7F;&#xFF1B;&#x5389;&#x4E8E;&#x5ECA;&#x5E99;&#x4E4B;&#x4E0A;&#xFF0C;&#x4EE5;&#x8BDB;&#x5176;&#x4E8B;&#x3002;&#x654C;&#x4EBA;&#x5F00;&#x9616;&#xFF0C;&#x5FC5;&#x4E9F;&#x5165;&#x4E4B;&#x3002;&#x5148;&#x5176;&#x6240;&#x7231;&#xFF0C;&#x5FAE;&#x4E0E;&#x4E4B;&#x671F;&#x3002;&#x8DF5;&#x58A8;&#x968F;&#x654C;&#xFF0C;&#x4EE5;&#x51B3;&#x6218;&#x4E8B;&#x3002;&#x662F;&#x6545;&#x59CB;&#x5982;&#x5904;&#x5973;&#xFF0C;&#x654C;&#x4EBA;&#x5F00;&#x6237;&#xFF0C;&#x540E;&#x5982;&#x8131;&#x5154;&#xFF0C;&#x654C;&#x4E0D;&#x53CA;&#x62D2;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x6309;&#x7528;&#x5175;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x6218;&#x5730;&#x53EF;&#x5206;&#x4E3A;&#x6563;&#x5730;&#x3001;&#x8F7B;&#x5730;&#x3001;&#x4E89;&#x5730;&#x3001;&#x4EA4;&#x5730;&#x3001;&#x8862;&#x5730;&#x3001;&#x91CD;&#x5730;&#x3001;&#x572E;&#x5730;&#x3001;&#x56F4;&#x5730;&#x3001;&#x6B7B;&#x5730;&#x7B49;&#x4E5D;&#x7C7B;&#x3002;&#x8BF8;&#x4FAF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x5730;&#x4E0A;&#x4E0E;&#x654C;&#x4F5C;&#x6218;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x533A;&#x53EB;&#x505A;&#x6563;&#x5730;&#xFF1B;&#x8FDB;&#x5165;&#x654C;&#x5883;&#x4E0D;&#x6DF1;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x8F7B;&#x5730;&#xFF1B;&#x6211;&#x5148;&#x5360;&#x9886;&#x5BF9;&#x6211;&#x6709;&#x5229;&#xFF0C;&#x654C;&#x5148;&#x5360;&#x9886;&#x5BF9;&#x654C;&#x6709;&#x5229;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x4E89;&#x5730;&#xFF1B;&#x6211;&#x519B;&#x53EF;&#x4EE5;&#x53BB;&#xFF0C;&#x654C;&#x519B;&#x53EF;&#x4EE5;&#x6765;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x4EA4;&#x5730;&#xFF1B;&#x654C;&#x6211;&#x548C;&#x5176;&#x5B83;&#x8BF8;&#x4FAF;&#x56FD;&#x63A5;&#x58E4;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5148;&#x5230;&#x5C31;&#x53EF;&#x4EE5;&#x7ED3;&#x4EA4;&#x8BF8;&#x4FAF;&#x56FD;&#x5E76;&#x53D6;&#x5F97;&#x591A;&#x6570;&#x652F;&#x63F4;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x8862;&#x5730;&#xFF1B;&#x6DF1;&#x5165;&#x654C;&#x5883;&#xFF0C;&#x8D8A;&#x8FC7;&#x8BB8;&#x591A;&#x654C;&#x4EBA;&#x57CE;&#x9091;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x91CD;&#x5730;&#xFF1B;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x3001;&#x6CBC;&#x6CFD;&#x7B49;&#x9053;&#x8DEF;&#x96BE;&#x884C;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x572E;&#x5730;&#xFF1B;&#x8FDB;&#x5165;&#x7684;&#x9053;&#x8DEF;&#x72ED;&#x9698;&#xFF0C;&#x9000;&#x51FA;&#x7684;&#x9053;&#x8DEF;&#x8FC2;&#x8FDC;&#xFF0C;&#x654C;&#x4EBA;&#x4EE5;&#x5C11;&#x6570;&#x5175;&#x529B;&#x80FD;&#x51FB;&#x8D25;&#x6211;&#x4F17;&#x591A;&#x5175;&#x529B;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x56F4;&#x5730;&#xFF1B;&#x8FC5;&#x901F;&#x594B;&#x6218;&#x5219;&#x80FD;&#x751F;&#x5B58;&#xFF0C;&#x4E0D;&#x8FC5;&#x901F;&#x594B;&#x6218;&#x5C31;&#x4F1A;&#x88AB;&#x6D88;&#x706D;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x6B7B;&#x5730;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6563;&#x5730;&#x4E0D;&#x5B9C;&#x4F5C;&#x6218;&#xFF1B;&#x5728;&#x8F7B;&#x5730;&#x4E0D;&#x53EF;&#x505C;&#x7559;&#xFF1B;&#x9047;&#x4E89;&#x5730;&#x5E94;&#x5148;&#x654C;&#x5360;&#x9886;&#xFF0C;&#x5982;&#x654C;&#x4EBA;&#x5DF2;&#x5148;&#x5360;&#x9886;&#xFF0C;&#x4E0D;&#x53EF;&#x5F3A;&#x653B;&#xFF1B;&#x5728;&#x4EA4;&#x5730;&#xFF0C;&#x519B;&#x961F;&#x90E8;&#x7F72;&#x5E94;&#x4E92;&#x76F8;&#x8FDE;&#x63A5;&#xFF0C;&#x9632;&#x654C;&#x963B;&#x7EDD;&#xFF1B;&#x5728;&#x8862;&#x5730;&#x5219;&#x5E94;&#x7ED3;&#x4EA4;&#x90BB;&#x56FD;&#xFF1B;&#x5728;&#x91CD;&#x5730;&#x5219;&#x5E94;&#x593A;&#x53D6;&#x7269;&#x8D44;&#xFF0C;&#x5C31;&#x5730;&#x8865;&#x7ED9;&#xFF1B;&#x5728;&#x572E;&#x5730;&#x5219;&#x5E94;&#x8FC5;&#x901F;&#x901A;&#x8FC7;&#xFF1B;&#x9677;&#x5165;&#x56F4;&#x5730;&#x5219;&#x5E94;&#x5DE7;&#x8BBE;&#x5947;&#x8C0B;&#xFF1B;&#x5728;&#x6B7B;&#x5730;&#x8981;&#x8FC5;&#x731B;&#x594B;&#x6218;&#xFF0C;&#x6B7B;&#x91CC;&#x6C42;&#x751F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53E4;&#x65F6;&#x5584;&#x4E8E;&#x6307;&#x6325;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x654C;&#x4EBA;&#x524D;&#x540E;&#x90E8;&#x961F;&#x65E0;&#x6CD5;&#x76F8;&#x987E;&#x53CA;&#xFF0C;&#x4E3B;&#x529B;&#x4E0E;&#x5C0F;&#x90E8;&#x961F;&#x4E0D;&#x80FD;&#x76F8;&#x4F9D;&#x9760;&#xFF0C;&#x5B98;&#x5175;&#x4E0D;&#x80FD;&#x76F8;&#x6551;&#x63F4;&#xFF0C;&#x4E0A;&#x4E0B;&#x9694;&#x65AD;&#xFF0C;&#x4E0D;&#x80FD;&#x6536;&#x62E2;&#xFF0C;&#x58EB;&#x5352;&#x6E83;&#x6563;&#xFF0C;&#x4E0D;&#x80FD;&#x805A;&#x96C6;&#xFF0C;&#x5373;&#x4F7F;&#x805A;&#x96C6;&#x4E5F;&#x5F88;&#x4E0D;&#x6574;&#x9F50;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4E5F;&#x8981;&#x575A;&#x6301;&#x6709;&#x5229;&#x5C31;&#x884C;&#x52A8;&#xFF0C;&#x4E0D;&#x5229;&#x5C31;&#x505C;&#x6B62;&#x7684;&#x539F;&#x5219;&#x3002;&#x8BD5;&#x95EE;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x654C;&#x519B;&#x4F17;&#x591A;&#x800C;&#x4E14;&#x9635;&#x52BF;&#x9F50;&#x6574;&#x5730;&#x5411;&#x6211;&#x8FDB;&#x653B;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x5B83;&#x5462;&#xFF1F;&#x201D;&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x201C;&#x5148;&#x593A;&#x53D6;&#x654C;&#x4EBA;&#x7684;&#x8981;&#x5BB3;&#x4E4B;&#x5904;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x654C;&#x4EBA;&#x5C31;&#x4F1A;&#x88AB;&#x8FEB;&#x542C;&#x4EFB;&#x6211;&#x7684;&#x6446;&#x5E03;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x7528;&#x5175;&#x4E4B;&#x7406;&#xFF0C;&#x8D35;&#x5728;&#x795E;&#x901F;&#xFF0C;&#x4E58;&#x654C;&#x4EBA;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x8D70;&#x654C;&#x4EBA;&#x610F;&#x6599;&#x4E0D;&#x5230;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x653B;&#x51FB;&#x654C;&#x4EBA;&#x4E0D;&#x52A0;&#x6212;&#x5907;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x662F;&#x8FDB;&#x5165;&#x654C;&#x56FD;&#x4F5C;&#x6218;&#x7684;&#x539F;&#x5219;&#xFF1A;&#x6DF1;&#x5165;&#x654C;&#x5883;&#x5219;&#x519B;&#x5FC3;&#x4E13;&#x4E00;&#xFF0C;&#x654C;&#x519B;&#x65E0;&#x6CD5;&#x80DC;&#x6211;&#xFF1B;&#x5728;&#x5BCC;&#x9976;&#x5730;&#x533A;&#x593A;&#x53D6;&#x7CAE;&#x79E3;&#xFF0C;&#x4F7F;&#x5168;&#x519B;&#x5F97;&#x5230;&#x5145;&#x8DB3;&#x7684;&#x7ED9;&#x517B;&#xFF1B;&#x6CE8;&#x610F;&#x4FDD;&#x517B;&#x58EB;&#x5352;&#x7684;&#x4F53;&#x529B;&#xFF0C;&#x52FF;&#x4F7F;&#x75B2;&#x52B3;&#xFF0C;&#x63D0;&#x9AD8;&#x58EB;&#x6C14;&#xFF0C;&#x79EF;&#x84C4;&#x529B;&#x91CF;&#xFF1B;&#x90E8;&#x7F72;&#x5175;&#x529B;&#xFF0C;&#x5DE7;&#x8BBE;&#x8BA1;&#x8C0B;&#xFF0C;&#x4F7F;&#x654C;&#x4EBA;&#x65E0;&#x6CD5;&#x63E3;&#x6D4B;&#x6211;&#x4E4B;&#x4F01;&#x56FE;&#x3002;&#x628A;&#x90E8;&#x961F;&#x7F6E;&#x4E8E;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x6B7B;&#x4E5F;&#x4E0D;&#x4F1A;&#x8D25;&#x9000;&#xFF1B;&#x65E2;&#x7136;&#x58EB;&#x5352;&#x6B7B;&#x90FD;&#x4E0D;&#x6015;&#xFF0C;&#x5C31;&#x4F1A;&#x5C3D;&#x529B;&#x4F5C;&#x6218;&#x4E86;&#x3002;&#x58EB;&#x5352;&#x6DF1;&#x9677;&#x5371;&#x5730;&#xFF0C;&#x5C31;&#x65E0;&#x6240;&#x754F;&#x60E7;&#xFF1B;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#xFF0C;&#x519B;&#x5FC3;&#x5C31;&#x80FD;&#x7A33;&#x56FA;&#xFF1B;&#x62C2;&#x4EBA;&#x654C;&#x56FD;&#xFF0C;&#x519B;&#x5FC3;&#x5C31;&#x4E0D;&#x4F1A;&#x6DA3;&#x6563;&#xFF1B;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x5C31;&#x4F1A;&#x62FC;&#x6B7B;&#x6218;&#x6597;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#x4E0D;&#x5F85;&#x4FEE;&#x6574;&#xFF0C;&#x90FD;&#x61C2;&#x5F97;&#x6212;&#x5907;&#xFF0C;&#x4E0D;&#x5F85;&#x7B51;&#x52B1;&#xFF0C;&#x90FD;&#x4F1A;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x6218;&#x6597;&#xFF0C;&#x4E0D;&#x5F85;&#x7EA6;&#x675F;&#xFF0C;&#x90FD;&#x80FD;&#x4EB2;&#x8FD1;&#x76F8;&#x52A9;&#xFF0C;&#x4E0D;&#x5F85;&#x7533;&#x4EE4;&#xFF0C;&#x90FD;&#x4F1A;&#x4FE1;&#x5B88;&#x7EAA;&#x5F8B;&#x3002;&#x7981;&#x6B62;&#x8FF7;&#x4FE1;&#xFF0C;&#x6D88;&#x9664;&#x90E8;&#x961F;&#x7684;&#x7591;&#x8651;&#xFF0C;&#x5373;&#x4F7F;&#x6218;&#x6B7B;&#x4E5F;&#x4E0D;&#x9000;&#x907F;&#x3002;&#x6211;&#x519B;&#x58EB;&#x5352;&#x820D;&#x5F03;&#x591A;&#x4F59;&#x7684;&#x8D22;&#x7269;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x538C;&#x6076;&#x8D22;&#x7269;&#xFF1B;&#x4E0D;&#x6015;&#x727A;&#x7272;&#x751F;&#x547D;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x957F;&#x5BFF;&#x3002;&#x5F53;&#x4F5C;&#x6218;&#x547D;&#x4EE4;&#x4E0B;&#x8FBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x58EB;&#x5352;&#x4EEC;&#x5750;&#x7740;&#x7684;&#x6CEA;&#x6C34;&#x6CBE;&#x6E7F;&#x4E86;&#x8863;&#x895F;&#xFF0C;&#x8EBA;&#x7740;&#x7684;&#x5219;&#x6CEA;&#x6D41;&#x9762;&#x988A;&#x3002;&#x628A;&#x519B;&#x961F;&#x7F6E;&#x4E8E;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#x7684;&#x7EDD;&#x5883;&#xFF0C;&#x5C31;&#x4F1A;&#x50CF;&#x4E13;&#x8BF8;&#x3001;&#x66F9;&#x523F;&#x90A3;&#x6837;&#x7684;&#x52C7;&#x6562;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x4F7F;&#x90E8;&#x961F;&#x50CF;&#x201C;&#x7387;&#x7136;&#x201D;&#x4E00;&#x6837;&#x3002;&#x6240;&#x8C13;&#x201C;&#x7387;&#x7136;&#x201D;&#xFF0C;&#x4E43;&#x662F;&#x5E38;&#x5C71;&#x7684;&#x4E00;&#x79CD;&#x86C7;&#xFF0C;&#x6253;&#x5B83;&#x7684;&#x5934;&#xFF0C;&#x5C3E;&#x5DF4;&#x5C31;&#x6765;&#x6551;&#x5E94;&#xFF0C;&#x6253;&#x5B83;&#x7684;&#x5C3E;&#xFF0C;&#x5934;&#x5C31;&#x6765;&#x6551;&#x5E94;&#xFF0C;&#x6253;&#x5B83;&#x7684;&#x4E2D;&#x90E8;&#xFF0C;&#x5934;&#x5C3E;&#x90FD;&#x6765;&#x6551;&#x5E94;&#x3002;&#x8BD5;&#x95EE;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x4F7F;&#x519B;&#x961F;&#x50CF;&#x7387;&#x7136;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x201D;&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x3002;&#x201D;&#x5434;&#x56FD;&#x4EBA;&#x4E0E;&#x8D8A;&#x56FD;&#x4EBA;&#x867D;&#x7136;&#x4E92;&#x76F8;&#x4EC7;&#x89C6;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x540C;&#x8239;&#x6E21;&#x6CB3;&#x65F6;&#xFF0C;&#x5982;&#x9047;&#x5927;&#x98CE;&#xFF0C;&#x4E5F;&#x80FD;&#x4E92;&#x76F8;&#x6551;&#x63F4;&#xFF0C;&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5DE6;&#x53F3;&#x624B;&#x4E00;&#x6837;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x60F3;&#x7528;&#x7CFB;&#x4F4F;&#x9A6C;&#x5339;&#x3001;&#x57CB;&#x8D77;&#x8F66;&#x8F6E;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x7A33;&#x5B9A;&#x519B;&#x961F;&#xFF0C;&#x90A3;&#x662F;&#x9760;&#x4E0D;&#x4F4F;&#x7684;&#x3002;&#x8981;&#x4F7F;&#x5168;&#x519B;&#x9F50;&#x5FC3;&#x594B;&#x52C7;&#xFF0C;&#x5728;&#x4E8E;&#x7EC4;&#x7EC7;&#x6307;&#x6325;&#x5F97;&#x6CD5;&#xFF1B;&#x8981;&#x4F7F;&#x5F3A;&#x5F31;&#x90FD;&#x80FD;&#x5404;&#x5C3D;&#x5176;&#x529B;&#xFF0C;&#x5728;&#x4E8E;&#x6070;&#x5F53;&#x5730;&#x5229;&#x7528;&#x5730;&#x5F62;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x63D0;&#x631A;&#x4E09;&#x519B;&#x5C31;&#x50CF;&#x4F7F;&#x7528;&#x4E00;&#x4EBA;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x628A;&#x58EB;&#x5352;&#x7F6E;&#x4E8E;&#x4E0D;&#x5F97;&#x5DF2;&#x7684;&#x5883;&#x5730;&#x800C;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EDF;&#x7387;&#x519B;&#x961F;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x9547;&#x9759;&#x4EE5;&#x6C42;&#x6DF1;&#x601D;&#xFF0C;&#x4E25;&#x6B63;&#x800C;&#x6709;&#x6761;&#x7406;&#x3002;&#x80FD;&#x8499;&#x853D;&#x58EB;&#x5352;&#x7684;&#x8033;&#x76EE;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x5BF9;&#x519B;&#x4E8B;&#x8BA1;&#x5212;&#x6BEB;&#x65E0;&#x6240;&#x77E5;&#xFF1B;&#x6218;&#x6CD5;&#x7ECF;&#x5E38;&#x53D8;&#x5316;&#xFF0C;&#x8BA1;&#x8C0B;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E0D;&#x80FD;&#x8BC6;&#x7834;&#xFF1B;&#x9A7B;&#x519B;&#x5E38;&#x6539;&#x53D8;&#x9A7B;&#x5730;&#xFF0C;&#x8FDB;&#x519B;&#x8FC2;&#x56DE;&#x7ED5;&#x9053;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x63A8;&#x65AD;&#x884C;&#x52A8;&#x610F;&#x56FE;&#x3002;&#x5C06;&#x5E05;&#x8D4B;&#x4E88;&#x519B;&#x961F;&#x4EFB;&#x52A1;&#xFF0C;&#x8981;&#x50CF;&#x767B;&#x9AD8;&#x800C;&#x62BD;&#x53BB;&#x68AF;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x6709;&#x8FDB;&#x65E0;&#x9000;&#x3002;&#x7387;&#x9886;&#x519B;&#x961F;&#x6DF1;&#x5165;&#x8BF8;&#x4FAF;&#x56FD;&#x571F;&#xFF0C;&#x8981;&#x50CF;&#x51FB;&#x53D1;&#x5F2F;&#x673A;&#x5C04;&#x51FA;&#x7BAD;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x5176;&#x4E00;&#x5F80;&#x76F4;&#x524D;&#x3002;&#x70E7;&#x6389;&#x8239;&#x53EA;&#xFF0C;&#x7838;&#x70C2;&#x519B;&#x9505;&#xFF0C;&#x8868;&#x793A;&#x5FC5;&#x6B7B;&#x51B3;&#x5FC3;&#xFF1B;&#x50CF;&#x9A71;&#x8D76;&#x7F8A;&#x7FA4;&#x4E00;&#x6837;&#xFF0C;&#x8D76;&#x8FC7;&#x53BB;&#xFF0C;&#x8D76;&#x8FC7;&#x6765;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x8981;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x3002;&#x805A;&#x96C6;&#x5168;&#x519B;&#x4E0A;&#x5352;&#xFF0C;&#x6295;&#x7F6E;&#x4E8E;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x62DA;&#x6B7B;&#x594B;&#x6218;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x5C06;&#x519B;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x91C7;&#x53D6;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x52A8;&#x65B9;&#x9488;&#xFF0C;&#x9002;&#x5E94;&#x60C5;&#x51B5;&#xFF0C;&#x4F38;&#x7F29;&#x8FDB;&#x8FD4;&#xFF0C;&#x638C;&#x63E1;&#x58EB;&#x5352;&#x5728;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x662F;&#x5C06;&#x5E05;&#x4E0D;&#x80FD;&#x4E0D;&#x8BA4;&#x771F;&#x8003;&#x5BDF;&#x548C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6DF1;&#x5165;&#x654C;&#x56FD;&#x4F5C;&#x6218;&#x7684;&#x89C4;&#x5F8B;&#x662F;&#xFF1A;&#x8FDB;&#x5165;&#x654C;&#x5883;&#x8D8A;&#x6DF1;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x8D8A;&#x4E13;&#x5FC3;&#x4E00;&#x81F4;&#xFF0C;&#x8FDB;&#x5165;&#x5F97;&#x6D45;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x5BB9;&#x6613;&#x9003;&#x6563;&#x3002;&#x79BB;&#x5F00;&#x672C;&#x56FD;&#xFF0C;&#x8D8A;&#x8FC7;&#x90BB;&#x56FD;&#x8FDB;&#x5165;&#x654C;&#x56FD;&#x4F5C;&#x6218;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x7EDD;&#x5730;&#xFF1B;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x7684;&#x5730;&#x533A;&#x53EB;&#x8862;&#x5730;&#xFF1B;&#x8FDB;&#x5165;&#x654C;&#x5883;&#x6DF1;&#x7684;&#x5730;&#x533A;&#x53EB;&#x91CD;&#x5730;&#xFF1B;&#x8FDB;&#x5165;&#x654C;&#x5883;&#x6D45;&#x7684;&#x5730;&#x533A;&#x53EB;&#x8F7B;&#x5730;&#xFF1B;&#x540E;&#x9669;&#x524D;&#x72ED;&#x7684;&#x5730;&#x533A;&#x53EB;&#x56F4;&#x5730;&#xFF1B;&#x65E0;&#x5904;&#x53EF;&#x8D70;&#x7684;&#x5730;&#x533A;&#x53EB;&#x6B7B;&#x5730;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6563;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x4F7F;&#x519B;&#x961F;&#x4E13;&#x5FC3;&#x4E00;&#x81F4;&#xFF1B;&#x5728;&#x8F7B;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x4F7F;&#x90E8;&#x961F;&#x76F8;&#x8FDE;&#x63A5;&#xFF1B;&#x9047;&#x4E89;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x8FC5;&#x901F;&#x524D;&#x51FA;&#x5230;&#x5B83;&#x7684;&#x540E;&#x9762;&#xFF1B;&#x9022;&#x4EA4;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x8C28;&#x614E;&#x9632;&#x5B88;&#xFF1B;&#x5728;&#x8862;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x5DE9;&#x56FA;&#x4E0E;&#x8BF8;&#x4FAF;&#x56FD;&#x7684;&#x7ED3;&#x76DF;&#xFF1B;&#x4EBA;&#x91CD;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x4FDD;&#x8BC1;&#x519B;&#x961F;&#x7CAE;&#x98DF;&#x7684;&#x4E0D;&#x65AD;&#x4F9B;&#x5E94;&#xFF1B;&#x7ECF;&#x7EAA;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x8FC5;&#x901F;&#x901A;&#x8FC7;&#xFF1B;&#x9677;&#x5165;&#x56F4;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x5835;&#x585E;&#x7F3A;&#x53E3;&#xFF1B;&#x5230;&#x4E86;&#x6B7B;&#x5730;&#xFF0C;&#x5C31;&#x8981;&#x663E;&#x793A;&#x6B7B;&#x6218;&#x7684;&#x51B3;&#x5FC3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x58EB;&#x5352;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#xFF0C;&#x88AB;&#x5305;&#x56F4;&#x5C31;&#x4F1A;&#x534F;&#x529B;&#x62B5;&#x5FA1;&#xFF0C;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x5C31;&#x4F1A;&#x62FC;&#x6B7B;&#x6218;&#x6597;&#xFF0C;&#x9677;&#x4E8E;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x5C31;&#x4F1A;&#x542C;&#x4ECE;&#x6307;&#x6325;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x4E86;&#x89E3;&#x5217;&#x56FD;&#x8BF8;&#x4FAF;&#x8BA1;&#x8C0B;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0E;&#x5B83;&#x4EEC;&#x7ED3;&#x4EA4;&#xFF1B;&#x4E0D;&#x719F;&#x6089;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x3001;&#x6CBC;&#x6CFD;&#x7B49;&#x5730;&#x5F62;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x884C;&#x519B;&#xFF1B;&#x4E0D;&#x4F7F;&#x7528;&#x5411;&#x5BFC;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x5730;&#x5229;&#x3002;&#x5BF9;&#x4E8E;&#x201C;&#x4E5D;&#x5730;&#x201D;&#x7684;&#x5229;&#x5BB3;&#xFF0C;&#x6709;&#x4E00;&#x6837;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x9738;&#x738B;&#x7684;&#x519B;&#x961F;&#x3002;&#x9738;&#x738B;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x653B;&#x4F10;&#x5927;&#x56FD;&#xFF0C;&#x53EF;&#x4F7F;&#x5176;&#x519B;&#x6C11;&#x6765;&#x4E0D;&#x53CA;&#x52A8;&#x5458;&#x3001;&#x96C6;&#x805A;&#xFF1B;&#x5A01;&#x529B;&#x52A0;&#x5728;&#x654C;&#x4EBA;&#x5934;&#x4E0A;&#xFF0C;&#x53EF;&#x4F7F;&#x5176;&#x65E0;&#x6CD5;&#x4E0E;&#x522B;&#x56FD;&#x7ED3;&#x4EA4;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x5FC5;&#x4E89;&#x7740;&#x548C;&#x522B;&#x7684;&#x8BF8;&#x4FAF;&#x56FD;&#x7ED3;&#x4EA4;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x5728;&#x522B;&#x7684;&#x8BF8;&#x4FAF;&#x56FD;&#x57F9;&#x690D;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x52BF;&#xFF0C;&#x53EA;&#x8981;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x628A;&#x5A01;&#x529B;&#x52A0;&#x4E4B;&#x4E8E;&#x654C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x62D4;&#x53D6;&#x5176;&#x57CE;&#x9091;&#xFF0C;&#x6BC1;&#x706D;&#x5176;&#x56FD;&#x5BB6;&#x3002;&#x65BD;&#x884C;&#x8D85;&#x51FA;&#x6CD5;&#x5B9A;&#x7684;&#x5956;&#x8D4F;&#xFF0C;&#x9881;&#x53D1;&#x6253;&#x7834;&#x5E38;&#x89C4;&#x7684;&#x53F7;&#x4EE4;&#xFF0C;&#x6307;&#x6325;&#x5168;&#x519B;&#x4E4B;&#x4F17;&#x52A0;&#x540C;&#x4F7F;&#x5524;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x9A71;&#x4F7F;&#x58EB;&#x5352;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#xFF0C;&#x800C;&#x4E0D;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x610F;&#x56FE;&#xFF1B;&#x53EA;&#x544A;&#x77E5;&#x4ED6;&#x4EEC;&#x6709;&#x5229;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x800C;&#x4E0D;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x628A;&#x58EB;&#x5352;&#x6295;&#x5165;&#x5371;&#x5730;&#x624D;&#x80FD;&#x4FDD;&#x5B58;&#xFF0C;&#x4F7F;&#x58EB;&#x5352;&#x9677;&#x5165;&#x6B7B;&#x5730;&#x7136;&#x540E;&#x624D;&#x80FD;&#x5F97;&#x751F;&#x3002;&#x58EB;&#x5352;&#x9677;&#x4E8E;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x529B;&#x4E89;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x6307;&#x6325;&#x4F5C;&#x6218;&#xFF0C;&#x5728;&#x4E8E;&#x5047;&#x88C5;&#x987A;&#x4ECE;&#x654C;&#x4EBA;&#x610F;&#x56FE;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x673A;&#x53EF;&#x4E58;&#xFF0C;&#x4FBF;&#x96C6;&#x4E2D;&#x5175;&#x529B;&#x6307;&#x5411;&#x654C;&#x4EBA;&#x4E00;&#x70B9;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x957F;&#x9A71;&#x5343;&#x91CC;&#xFF0C;&#x4E5F;&#x53EF;&#x64D2;&#x6740;&#x654C;&#x5C06;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x5DE7;&#x5999;&#x80FD;&#x6210;&#x5927;&#x4E8B;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x51B3;&#x5B9A;&#x6218;&#x4E89;&#x884C;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8981;&#x5C01;&#x9501;&#x5173;&#x53E3;&#xFF0C;&#x9500;&#x6BC1;&#x901A;&#x884C;&#x7B26;&#x8BC1;&#xFF0C;&#x505C;&#x6B62;&#x4E0E;&#x654C;&#x56FD;&#x7684;&#x4F7F;&#x8282;&#x5F80;&#x6765;&#xFF0C;&#x5728;&#x5E99;&#x5802;&#x4E0A;&#x53CD;&#x590D;&#x8BA1;&#x8BAE;&#xFF0C;&#x7814;&#x7A76;&#x51B3;&#x5B9A;&#x4F5C;&#x6218;&#x5927;&#x8BA1;&#x3002;&#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x654C;&#x4EBA;&#x6709;&#x9699;&#x53EF;&#x4E58;&#xFF0C;&#x5C31;&#x8981;&#x8FC5;&#x901F;&#x4E58;&#x673A;&#x800C;&#x5165;&#x3002;&#x9996;&#x5148;&#x8981;&#x593A;&#x53D6;&#x654C;&#x4EBA;&#x6700;&#x5173;&#x7D27;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x4E0D;&#x8981;&#x540C;&#x654C;&#x4EBA;&#x7EA6;&#x671F;&#x4EA4;&#x6218;&#x3002;&#x5B9E;&#x65BD;&#x8BA1;&#x5212;&#x8981;&#x968F;&#x7740;&#x654C;&#x60C5;&#x7684;&#x53D8;&#x5316;&#x800C;&#x4E0D;&#x65AD;&#x52A0;&#x4EE5;&#x6539;&#x53D8;&#xFF0C;&#x4EE5;&#x6C42;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x5229;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6218;&#x4E89;&#x5F00;&#x59CB;&#x8981;&#x50CF;&#x5904;&#x5973;&#x4E00;&#x6837;&#x6C89;&#x9759;&#xFF0C;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#xFF0C;&#x4F7F;&#x654C;&#x653E;&#x677E;&#x6212;&#x5907;&#xFF0C;&#x6218;&#x4E89;&#x5C55;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x8981;&#x50CF;&#x8131;&#x5154;&#x4E00;&#x6837;&#x8FC5;&#x901F;&#x884C;&#x52A8;&#xFF0C;&#x4F7F;&#x654C;&#x4EBA;&#x6765;&#x4E0D;&#x53CA;&#x62B5;&#x6297;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="dxp.html" class="navigation navigation-prev " aria-label="Previous page: 10地形篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="hgp.html" class="navigation navigation-next " aria-label="Next page: 12火攻篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"行军篇","title":"11九地篇","level":"1.12","depth":1,"next":{"title":"12火攻篇","level":"1.13","depth":1,"path":"hgp.md","ref":"hgp.md","articles":[]},"previous":{"title":"10地形篇","level":"1.11","depth":1,"path":"dxp.md","ref":"dxp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"jdp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

