
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>4军形篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="bsp.html" />
    
    
    <link rel="prev" href="mgp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >4军形篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x6614;&#x4E4B;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x5148;&#x4E3A;&#x4E0D;&#x53EF;&#x80DC;&#xFF0C;&#x4EE5;&#x5F85;&#x654C;&#x4E4B;&#x53EF;&#x80DC;&#x3002;&#x4E0D;&#x53EF;&#x80DC;&#x5728;&#x5DF1;&#xFF0C;&#x53EF;&#x80DC;&#x5728;&#x654C;&#x3002;&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x80FD;&#x4E3A;&#x4E0D;&#x53EF;&#x80DC;&#xFF0C;&#x4E0D;&#x80FD;&#x4F7F;&#x654C;&#x4E4B;&#x5FC5;&#x53EF;&#x80DC;&#x3002;&#x6545;&#x66F0;&#xFF1A;&#x80DC;&#x53EF;&#x77E5;&#xFF0C;&#x800C;&#x4E0D;&#x53EF;&#x4E3A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x53EF;&#x80DC;&#x8005;&#xFF0C;&#x5B88;&#x4E5F;&#xFF1B;&#x53EF;&#x80DC;&#x8005;&#xFF0C;&#x653B;&#x4E5F;&#x3002;&#x5B88;&#x5219;&#x4E0D;&#x8DB3;&#xFF0C;&#x653B;&#x5219;&#x6709;&#x4F59;&#x3002;&#x5584;&#x5B88;&#x8005;&#xFF0C;&#x85CF;&#x4E8E;&#x4E5D;&#x5730;&#x4E4B;&#x4E0B;&#xFF0C;&#x5584;&#x653B;&#x8005;&#xFF0C;&#x52A8;&#x4E8E;&#x4E5D;&#x5929;&#x4E4B;&#x4E0A;&#xFF0C;&#x6545;&#x80FD;&#x81EA;&#x4FDD;&#x800C;&#x5168;&#x80DC;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x89C1;&#x80DC;&#x4E0D;&#x8FC7;&#x4F17;&#x4EBA;&#x4E4B;&#x6240;&#x77E5;&#xFF0C;&#x975E;&#x5584;&#x4E4B;&#x5584;&#x8005;&#x4E5F;&#xFF1B;&#x6218;&#x80DC;&#x800C;&#x5929;&#x4E0B;&#x66F0;&#x5584;&#xFF0C;&#x975E;&#x5584;&#x4E4B;&#x5584;&#x8005;&#x4E5F;&#x3002;&#x6545;&#x4E3E;&#x79CB;&#x6BEB;&#x4E0D;&#x4E3A;&#x591A;&#x529B;&#xFF0C;&#x89C1;&#x65E5;&#x6708;&#x4E0D;&#x4E3A;&#x660E;&#x76EE;&#xFF0C;&#x95FB;&#x96F7;&#x9706;&#x4E0D;&#x4E3A;&#x806A;&#x8033;&#x3002;&#x53E4;&#x4E4B;&#x6240;&#x8C13;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x80DC;&#x4E8E;&#x6613;&#x80DC;&#x8005;&#x4E5F;&#x3002;&#x6545;&#x5584;&#x6218;&#x8005;&#x4E4B;&#x80DC;&#x4E5F;&#xFF0C;&#x65E0;&#x667A;&#x540D;&#xFF0C;&#x65E0;&#x52C7;&#x529F;&#xFF0C;&#x6545;&#x5176;&#x6218;&#x80DC;&#x4E0D;&#x5FD2;&#xFF0C;&#x4E0D;&#x5FD2;&#x8005;&#xFF0C;&#x5176;&#x6240;&#x63AA;&#x5FC5;&#x80DC;&#xFF0C;&#x80DC;&#x5DF2;&#x8D25;&#x8005;&#x4E5F;&#x3002;&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x7ACB;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#xFF0C;&#x800C;&#x4E0D;&#x5931;&#x654C;&#x4E4B;&#x8D25;&#x4E5F;&#x3002;&#x662F;&#x6545;&#x80DC;&#x5175;&#x5148;&#x80DC;&#x800C;&#x540E;&#x6C42;&#x6218;&#xFF0C;&#x8D25;&#x5175;&#x5148;&#x6218;&#x800C;&#x540E;&#x6C42;&#x80DC;&#x3002;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x4FEE;&#x9053;&#x800C;&#x4FDD;&#x6CD5;&#xFF0C;&#x6545;&#x80FD;&#x4E3A;&#x80DC;&#x8D25;&#x4E4B;&#x653F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5175;&#x6CD5;&#xFF1A;&#x4E00;&#x66F0;&#x5EA6;&#xFF0C;&#x4E8C;&#x66F0;&#x91CF;&#xFF0C;&#x4E09;&#x66F0;&#x6570;&#xFF0C;&#x56DB;&#x66F0;&#x79F0;&#xFF0C;&#x4E94;&#x66F0;&#x80DC;&#x3002;&#x5730;&#x751F;&#x5EA6;&#xFF0C;&#x5EA6;&#x751F;&#x91CF;&#xFF0C;&#x91CF;&#x751F;&#x6570;&#xFF0C;&#x6570;&#x751F;&#x79F0;&#xFF0C;&#x79F0;&#x751F;&#x80DC;&#x3002;&#x6545;&#x80DC;&#x5175;&#x82E5;&#x4EE5;&#x9552;&#x79F0;&#x94E2;&#xFF0C;&#x8D25;&#x5175;&#x82E5;&#x4EE5;&#x94E2;&#x79F0;&#x9552;&#x3002;&#x80DC;&#x8005;&#x4E4B;&#x6218;&#x6C11;&#x4E5F;&#xFF0C;&#x82E5;&#x51B3;&#x79EF;&#x6C34;&#x4E8E;&#x5343;&#x4EDE;&#x4E4B;&#x6EAA;&#x8005;&#xFF0C;&#x5F62;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x4ECE;&#x524D;&#x5584;&#x4E8E;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x5148;&#x521B;&#x9020;&#x6761;&#x4EF6;&#x4F7F;&#x81EA;&#x5DF1;&#x7ACB;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#xFF0C;&#x7136;&#x540E;&#x6355;&#x6349;&#x6218;&#x673A;&#x653B;&#x80DC;&#x654C;&#x4EBA;&#x3002;&#x505A;&#x5230;&#x4E0D;&#x53EF;&#x6218;&#x80DC;&#xFF0C;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x6218;&#x4E89;&#x7684;&#x4E3B;&#x52A8;&#x6743;&#xFF1B;&#x654C;&#x4EBA;&#x51FA;&#x73B0;&#x7A7A;&#x9699;&#xFF0C;&#x5C31;&#x4E58;&#x673A;&#x51FB;&#x7834;&#x5B83;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x5584;&#x4E8E;&#x4F5C;&#x6218;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x521B;&#x9020;&#x4E0D;&#x88AB;&#x654C;&#x4EBA;&#x6218;&#x80DC;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x4F7F;&#x654C;&#x4EBA;&#x88AB;&#x6211;&#x6218;&#x80DC;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF1A;&#x80DC;&#x5229;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x5F3A;&#x6C42;&#x3002;</p>
<p>&#x3000;&#x3000;&#x82E5;&#x8981;&#x4E0D;&#x88AB;&#x654C;&#x4EBA;&#x6218;&#x80DC;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x8981;&#x4F5C;&#x597D;&#x9632;&#x5B88;&#x5DE5;&#x4F5C;&#xFF1B;&#x80FD;&#x6218;&#x80DC;&#x654C;&#x4EBA;&#xFF0C;&#x5C31;&#x8981;&#x8FDB;&#x653B;&#x3002;&#x91C7;&#x53D6;&#x9632;&#x5B88;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6761;&#x4EF6;&#x4E0D;&#x5145;&#x5206;&#xFF1B;&#x8FDB;&#x653B;&#x654C;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65F6;&#x673A;&#x6210;&#x719F;&#x3002;&#x6240;&#x4EE5;&#x5584;&#x4E8E;&#x9632;&#x5FA1;&#x7684;&#x4EBA;&#xFF0C;&#x9690;&#x853D;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x961F;&#x5982;&#x540C;&#x6DF1;&#x85CF;&#x5728;&#x5730;&#x4E0B;&#xFF1B;&#x5584;&#x4E8E;&#x8FDB;&#x653B;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x540C;&#x795E;&#x5175;&#x81EA;&#x4E5D;&#x5929;&#x800C;&#x964D;&#xFF0C;&#x653B;&#x654C;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x65E2;&#x4FDD;&#x5168;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x53C8;&#x80FD;&#x83B7;&#x5F97;&#x5168;&#x9762;&#x7684;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9884;&#x89C1;&#x80DC;&#x5229;&#x4E0D;&#x8D85;&#x8FC7;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x89C1;&#x8BC6;&#xFF0C;&#x4E0D;&#x7B97;&#x9AD8;&#x660E;&#x4E2D;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x3002;&#x6253;&#x8D25;&#x654C;&#x4EBA;&#x800C;&#x666E;&#x5929;&#x4E0B;&#x90FD;&#x8BF4;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x9AD8;&#x660E;&#x4E2D;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x4E3E;&#x8D77;&#x79CB;&#x6BEB;&#x4E0D;&#x7B97;&#x529B;&#x5927;&#xFF0C;&#x770B;&#x89C1;&#x592A;&#x9633;&#x3001;&#x6708;&#x4EAE;&#x4E0D;&#x7B97;&#x773C;&#x660E;&#xFF0C;&#x542C;&#x89C1;&#x96F7;&#x9706;&#x4E0D;&#x7B97;&#x8033;&#x806A;&#x4E00;&#x6837;&#x3002;&#x53E4;&#x4EE3;&#x5584;&#x4E8E;&#x4F5C;&#x6218;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x6218;&#x80DC;&#x5BB9;&#x6613;&#x6218;&#x80DC;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5584;&#x4E8E;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#x6253;&#x4E86;&#x80DC;&#x4ED7;&#xFF0C;&#x65E2;&#x6CA1;&#x6709;&#x5353;&#x8D8A;&#x8FC7;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x52C7;&#x6B66;&#x663E;&#x8D6B;&#x7684;&#x540D;&#x58F0;&#x3002;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x5229;&#x4E0D;&#x4F1A;&#x6709;&#x5DEE;&#x9519;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5DEE;&#x9519;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4F5C;&#x6218;&#x7684;&#x63AA;&#x65BD;&#x5EFA;&#x7ACB;&#x5728;&#x5FC5;&#x80DC;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x662F;&#x6218;&#x80DC;&#x4E86;&#x5728;&#x6C14;&#x52BF;&#x4E0A;&#x5DF2;&#x5931;&#x8D25;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x5584;&#x4E8E;&#x4F5C;&#x6218;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x4F7F;&#x81EA;&#x5DF1;&#x7ACB;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#xFF0C;&#x800C;&#x4E0D;&#x653E;&#x8FC7;&#x8FDB;&#x653B;&#x654C;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x80DC;&#x5229;&#x4E4B;&#x5E08;&#x662F;&#x5148;&#x5177;&#x5907;&#x5FC5;&#x80DC;&#x7684;&#x6761;&#x4EF6;&#x7136;&#x540E;&#x518D;&#x4EA4;&#x6218;&#xFF0C;&#x5931;&#x8D25;&#x4E4B;&#x519B;&#x603B;&#x662F;&#x5148;&#x540C;&#x654C;&#x4EBA;&#x4EA4;&#x6218;&#xFF0C;&#x7136;&#x540E;&#x671F;&#x6C42;&#x4ECE;&#x82E6;&#x6218;&#x4E2D;&#x4FA5;&#x5E78;&#x53D6;&#x80DC;&#x3002;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x4FEE;&#x660E;&#x653F;&#x6CBB;&#xFF0C;&#x786E;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x4E3B;&#x5BB0;&#x6218;&#x4E89;&#x80DC;&#x8D1F;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5175;&#x6CD5;&#x4E0A;&#x6709;&#x4E94;&#x9879;&#x539F;&#x5219;&#xFF1A;&#x4E00;&#x662F;&#x5EA6;&#xFF0C;&#x4E8C;&#x662F;&#x91CF;&#xFF0C;&#x4E09;&#x662F;&#x6570;&#xFF0C;&#x56DB;&#x662F;&#x79F0;&#xFF0C;&#x4E94;&#x662F;&#x80DC;&#x3002;&#x5EA6;&#x4EA7;&#x751F;&#x4E8E;&#x571F;&#x5730;&#x7684;&#x5E7F;&#x72ED;&#xFF0C;&#x571F;&#x5730;&#x5E45;&#x5458;&#x5E7F;&#x9614;&#x4E0E;&#x5426;&#x51B3;&#x5B9A;&#x7269;&#x8D44;&#x7684;&#x591A;&#x5C11;&#xFF0C;&#x519B;&#x8D4B;&#x7684;&#x591A;&#x5BE1;&#x51B3;&#x5B9A;&#x5175;&#x5458;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x5175;&#x5458;&#x7684;&#x6570;&#x91CF;&#x51B3;&#x5B9A;&#x90E8;&#x961F;&#x7684;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x90E8;&#x961F;&#x7684;&#x6218;&#x6597;&#x529B;&#x51B3;&#x5B9A;&#x80DC;&#x8D1F;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x6240;&#x4EE5;&#x80DC;&#x5229;&#x4E4B;&#x5E08;&#x5982;&#x540C;&#x4EE5;&#x9552;&#x5BF9;&#x94E2;&#xFF0C;&#x662F;&#x4EE5;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x653B;&#x51FB;&#x5F31;&#x5C0F;&#x7684;&#x654C;&#x4EBA;&#xFF1B;&#x800C;&#x8D25;&#x519B;&#x4E4B;&#x5E08;&#x5982;&#x540C;&#x4EE5;&#x94E2;&#x5BF9;&#x9552;&#xFF0C;&#x662F;&#x4EE5;&#x5F31;&#x5C0F;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x5BF9;&#x6297;&#x5F3A;&#x5927;&#x7684;&#x654C;&#x65B9;&#x3002;&#x9AD8;&#x660E;&#x7684;&#x6307;&#x6325;&#x5458;&#x9886;&#x5175;&#x4F5C;&#x6218;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x4E07;&#x4E08;&#x60AC;&#x5D16;&#x51B3;&#x5F00;&#x5C71;&#x6DA7;&#x7684;&#x79EF;&#x6C34;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x4E2D;&#x7684;&#x201C;&#x5F62;&#x201D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="mgp.html" class="navigation navigation-prev " aria-label="Previous page: 3谋攻篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="bsp.html" class="navigation navigation-next " aria-label="Next page: 5兵势篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"军形篇","title":"4军形篇","level":"1.5","depth":1,"next":{"title":"5兵势篇","level":"1.6","depth":1,"path":"bsp.md","ref":"bsp.md","articles":[]},"previous":{"title":"3谋攻篇","level":"1.4","depth":1,"path":"mgp.md","ref":"mgp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"jxp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

