
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7军争篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="jbp.html" />
    
    
    <link rel="prev" href="xsp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >7军争篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x5C06;&#x53D7;&#x547D;&#x4E8E;&#x541B;&#xFF0C;&#x5408;&#x519B;&#x805A;&#x4F17;&#xFF0C;&#x4EA4;&#x548C;&#x800C;&#x820D;&#xFF0C;&#x83AB;&#x96BE;&#x4E8E;&#x519B;&#x4E89;&#x3002;&#x519B;&#x4E89;&#x4E4B;&#x96BE;&#x8005;&#xFF0C;&#x4EE5;&#x8FC2;&#x4E3A;&#x76F4;&#xFF0C;&#x4EE5;&#x60A3;&#x4E3A;&#x5229;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x8FC2;&#x5176;&#x9014;&#xFF0C;&#x800C;&#x8BF1;&#x4E4B;&#x4EE5;&#x5229;&#xFF0C;&#x540E;&#x4EBA;&#x53D1;&#xFF0C;&#x5148;&#x4EBA;&#x81F3;&#xFF0C;&#x6B64;&#x77E5;&#x8FC2;&#x76F4;&#x4E4B;&#x8BA1;&#x8005;&#x4E5F;&#x3002;&#x519B;&#x4E89;&#x4E3A;&#x5229;&#xFF0C;&#x519B;&#x4E89;&#x4E3A;&#x5371;&#x3002;&#x4E3E;&#x519B;&#x800C;&#x4E89;&#x5229;&#x5219;&#x4E0D;&#x53CA;&#xFF0C;&#x59D4;&#x519B;&#x800C;&#x4E89;&#x5229;&#x5219;&#x8F8E;&#x91CD;&#x6350;&#x3002;&#x662F;&#x6545;&#x5377;&#x7532;&#x800C;&#x8D8B;&#xFF0C;&#x65E5;&#x591C;&#x4E0D;&#x5904;&#xFF0C;&#x500D;&#x9053;&#x517C;&#x884C;&#xFF0C;&#x767E;&#x91CC;&#x800C;&#x4E89;&#x5229;&#xFF0C;&#x5219;&#x64D2;&#x4E09;&#x5C06;&#x519B;&#xFF0C;&#x52B2;&#x8005;&#x5148;&#xFF0C;&#x75B2;&#x8005;&#x540E;&#xFF0C;&#x5176;&#x6CD5;&#x5341;&#x4E00;&#x800C;&#x81F3;&#xFF1B;&#x4E94;&#x5341;&#x91CC;&#x800C;&#x4E89;&#x5229;&#xFF0C;&#x5219;&#x8E76;&#x4E0A;&#x5C06;&#x519B;&#xFF0C;&#x5176;&#x6CD5;&#x534A;&#x81F3;&#xFF1B;&#x4E09;&#x5341;&#x91CC;&#x800C;&#x4E89;&#x5229;&#xFF0C;&#x5219;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x81F3;&#x3002;&#x662F;&#x6545;&#x519B;&#x65E0;&#x8F8E;&#x91CD;&#x5219;&#x4EA1;&#xFF0C;&#x65E0;&#x7CAE;&#x98DF;&#x5219;&#x4EA1;&#xFF0C;&#x65E0;&#x59D4;&#x79EF;&#x5219;&#x4EA1;&#x3002;&#x6545;&#x4E0D;&#x77E5;&#x8BF8;&#x4FAF;&#x4E4B;&#x8C0B;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x8C6B;&#x4EA4;&#xFF1B;&#x4E0D;&#x77E5;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x3001;&#x6CAE;&#x6CFD;&#x4E4B;&#x5F62;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x884C;&#x519B;&#xFF1B;&#x4E0D;&#x7528;&#x4E61;&#x5BFC;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x5730;&#x5229;&#x3002;&#x6545;&#x5175;&#x4EE5;&#x8BC8;&#x7ACB;&#xFF0C;&#x4EE5;&#x5229;&#x52A8;&#xFF0C;&#x4EE5;&#x5206;&#x548C;&#x4E3A;&#x53D8;&#x8005;&#x4E5F;&#x3002;&#x6545;&#x5176;&#x75BE;&#x5982;&#x98CE;&#xFF0C;&#x5176;&#x5F90;&#x5982;&#x6797;&#xFF0C;&#x4FB5;&#x63A0;&#x5982;&#x706B;&#xFF0C;&#x4E0D;&#x52A8;&#x5982;&#x5C71;&#xFF0C;&#x96BE;&#x77E5;&#x5982;&#x9634;&#xFF0C;&#x52A8;&#x5982;&#x96F7;&#x9707;&#x3002;&#x63A0;&#x4E61;&#x5206;&#x4F17;&#xFF0C;&#x5ED3;&#x5730;&#x5206;&#x5229;&#xFF0C;&#x60AC;&#x6743;&#x800C;&#x52A8;&#x3002;&#x5148;&#x77E5;&#x8FC2;&#x76F4;&#x4E4B;&#x8BA1;&#x8005;&#x80DC;&#xFF0C;&#x6B64;&#x519B;&#x4E89;&#x4E4B;&#x6CD5;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x300A;&#x519B;&#x653F;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8A00;&#x4E0D;&#x76F8;&#x95FB;&#xFF0C;&#x6545;&#x4E3A;&#x4E4B;&#x91D1;&#x9F13;&#xFF1B;&#x89C6;&#x4E0D;&#x76F8;&#x89C1;&#xFF0C;&#x6545;&#x4E3A;&#x4E4B;&#x65CC;&#x65D7;&#x3002;&#x201D;&#x592B;&#x91D1;&#x9F13;&#x65CC;&#x65D7;&#x8005;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4EBA;&#x4E4B;&#x8033;&#x76EE;&#x4E5F;&#x3002;&#x4EBA;&#x65E2;&#x4E13;&#x4E00;&#xFF0C;&#x5219;&#x52C7;&#x8005;&#x4E0D;&#x5F97;&#x72EC;&#x8FDB;&#xFF0C;&#x602F;&#x8005;&#x4E0D;&#x5F97;&#x72EC;&#x9000;&#xFF0C;&#x6B64;&#x7528;&#x4F17;&#x4E4B;&#x6CD5;&#x4E5F;&#x3002;&#x6545;&#x591C;&#x6218;&#x591A;&#x91D1;&#x9F13;&#xFF0C;&#x663C;&#x6218;&#x591A;&#x65CC;&#x65D7;&#xFF0C;&#x6240;&#x4EE5;&#x53D8;&#x4EBA;&#x4E4B;&#x8033;&#x76EE;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E09;&#x519B;&#x53EF;&#x593A;&#x6C14;&#xFF0C;&#x5C06;&#x519B;&#x53EF;&#x593A;&#x5FC3;&#x3002;&#x662F;&#x6545;&#x671D;&#x6C14;&#x9510;&#xFF0C;&#x663C;&#x6C14;&#x60F0;&#xFF0C;&#x66AE;&#x6C14;&#x5F52;&#x3002;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x907F;&#x5176;&#x9510;&#x6C14;&#xFF0C;&#x51FB;&#x5176;&#x60F0;&#x5F52;&#xFF0C;&#x6B64;&#x6CBB;&#x6C14;&#x8005;&#x4E5F;&#x3002;&#x4EE5;&#x6CBB;&#x5F85;&#x4E71;&#xFF0C;&#x4EE5;&#x9759;&#x5F85;&#x54D7;&#xFF0C;&#x6B64;&#x6CBB;&#x5FC3;&#x8005;&#x4E5F;&#x3002;&#x4EE5;&#x8FD1;&#x5F85;&#x8FDC;&#xFF0C;&#x4EE5;&#x4F5A;&#x5F85;&#x52B3;&#xFF0C;&#x4EE5;&#x9971;&#x5F85;&#x9965;&#xFF0C;&#x6B64;&#x6CBB;&#x529B;&#x8005;&#x4E5F;&#x3002;&#x65E0;&#x9080;&#x6B63;&#x6B63;&#x4E4B;&#x65D7;&#xFF0C;&#x65E0;&#x51FB;&#x5802;&#x5802;&#x4E4B;&#x9635;&#xFF0C;&#x6B64;&#x6CBB;&#x53D8;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x9AD8;&#x9675;&#x52FF;&#x5411;&#xFF0C;&#x80CC;&#x4E18;&#x52FF;&#x9006;&#xFF0C;&#x4F6F;&#x5317;&#x52FF;&#x4ECE;&#xFF0C;&#x9510;&#x5352;&#x52FF;&#x653B;&#xFF0C;&#x9975;&#x5175;&#x52FF;&#x98DF;&#xFF0C;&#x5F52;&#x5E08;&#x52FF;&#x904F;&#xFF0C;&#x56F4;&#x5E08;&#x9057;&#x9619;&#xFF0C;&#x7A77;&#x5BC7;&#x52FF;&#x8FEB;&#xFF0C;&#x6B64;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x7528;&#x5175;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5C06;&#x9886;&#x63A5;&#x53D7;&#x541B;&#x547D;&#xFF0C;&#x4ECE;&#x53EC;&#x96C6;&#x519B;&#x961F;&#xFF0C;&#x5B89;&#x8425;&#x624E;&#x5BE8;&#xFF0C;&#x5230;&#x5F00;&#x8D74;&#x6218;&#x573A;&#x4E0E;&#x654C;&#x5BF9;&#x5CD9;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x7387;&#x5148;&#x4E89;&#x5F97;&#x5236;&#x80DC;&#x7684;&#x6761;&#x4EF6;&#x66F4;&#x96BE;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x201C;&#x519B;&#x4E89;&#x201D;&#x4E2D;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x5728;&#x4E8E;&#x4EE5;&#x8FC2;&#x56DE;&#x8FDB;&#x519B;&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x66F4;&#x5FEB;&#x5230;&#x8FBE;&#x9884;&#x5B9A;&#x6218;&#x573A;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x628A;&#x770B;&#x4F3C;&#x4E0D;&#x5229;&#x7684;&#x6761;&#x4EF6;&#x53D8;&#x4E3A;&#x6709;&#x5229;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x8FC2;&#x56DE;&#x524D;&#x8FDB;&#xFF0C;&#x53C8;&#x5BF9;&#x654C;&#x8BF1;&#x4E4B;&#x4EE5;&#x5229;&#xFF0C;&#x4F7F;&#x654C;&#x4E0D;&#x77E5;&#x6211;&#x610F;&#x6B32;&#x4F55;&#x53BB;&#xFF0C;&#x56E0;&#x800C;&#x51FA;&#x53D1;&#x867D;&#x540E;&#xFF0C;&#x5374;&#x80FD;&#x5148;&#x4E8E;&#x654C;&#x4EBA;&#x5230;&#x8FBE;&#x6218;&#x5730;&#x3002;&#x80FD;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x5C31;&#x662F;&#x77E5;&#x9053;&#x8FC2;&#x76F4;&#x4E4B;&#x8BA1;&#x7684;&#x4EBA;&#x3002;&#x201C;&#x519B;&#x4E89;&#x201D;&#x4E3A;&#x4E86;&#x6709;&#x5229;&#xFF0C;&#x4F46;&#x201C;&#x519B;&#x4E89;&#x201D;&#x4E5F;&#x6709;&#x5371;&#x9669;&#x3002;&#x5E26;&#x7740;&#x5168;&#x90E8;&#x8F8E;&#x91CD;&#x53BB;&#x4E89;&#x5229;&#xFF0C;&#x5C31;&#x4F1A;&#x5F71;&#x54CD;&#x884C;&#x519B;&#x901F;&#x5EA6;&#xFF0C;&#x4E0D;&#x80FD;&#x5148;&#x654C;&#x5230;&#x8FBE;&#x6218;&#x5730;&#xFF1B;&#x4E22;&#x4E0B;&#x8F8E;&#x91CD;&#x8F7B;&#x88C5;&#x53BB;&#x4E89;&#x5229;&#xFF0C;&#x88C5;&#x5907;&#x8F8E;&#x91CD;&#x5C31;&#x4F1A;&#x635F;&#x5931;&#x3002;&#x5377;&#x7532;&#x6025;&#x8FDB;&#xFF0C;&#x767D;&#x5929;&#x9ED1;&#x591C;&#x4E0D;&#x4F11;&#x606F;&#x5730;&#x6025;&#x884C;&#x519B;&#xFF0C;&#x5954;&#x8DD1;&#x767E;&#x91CC;&#x53BB;&#x4E89;&#x5229;&#xFF0C;&#x5219;&#x4E09;&#x519B;&#x7684;&#x5C06;&#x9886;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x4FD8;&#x83B7;&#x3002;&#x5065;&#x58EE;&#x7684;&#x58EB;&#x5175;&#x80FD;&#x591F;&#x5148;&#x5230;&#x6218;&#x573A;&#xFF0C;&#x75B2;&#x60EB;&#x7684;&#x58EB;&#x5175;&#x5FC5;&#x7136;&#x843D;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x9A6C;&#x5982;&#x671F;&#x5230;&#x8FBE;&#xFF1B;&#x5F3A;&#x884C;&#x519B;&#x4E94;&#x5341;&#x91CC;&#x53BB;&#x4E89;&#x5229;&#xFF0C;&#x5148;&#x5934;&#x90E8;&#x961F;&#x7684;&#x4E3B;&#x5C06;&#x5FC5;&#x7136;&#x53D7;&#x632B;&#xFF0C;&#x800C;&#x519B;&#x58EB;&#x4E00;&#x822C;&#x4EC5;&#x6709;&#x4E00;&#x534A;&#x5982;&#x671F;&#x5230;&#x8FBE;&#xFF1B;&#x5F3A;&#x884C;&#x519B;&#x4E09;&#x5341;&#x91CC;&#x53BB;&#x4E89;&#x5229;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x7684;&#x4EBA;&#x9A6C;&#x5982;&#x671F;&#x5230;&#x8FBE;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x90E8;&#x961F;&#x6CA1;&#x6709;&#x8F8E;&#x91CD;&#x5C31;&#x4E0D;&#x80FD;&#x751F;&#x5B58;&#xFF0C;&#x6CA1;&#x6709;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x5C31;&#x4E0D;&#x80FD;&#x751F;&#x5B58;&#xFF0C;&#x6CA1;&#x6709;&#x6218;&#x5907;&#x7269;&#x8D44;&#x50A8;&#x5907;&#x5C31;&#x65E0;&#x4EE5;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x4E0D;&#x4E86;&#x89E3;&#x8BF8;&#x4FAF;&#x5404;&#x56FD;&#x7684;&#x56FE;&#x8C0B;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x548C;&#x4ED6;&#x4EEC;&#x7ED3;&#x6210;&#x8054;&#x76DF;&#xFF1B;&#x4E0D;&#x77E5;&#x9053;&#x5C71;&#x6797;&#x3001;&#x9669;&#x963B;&#x548C;&#x6CBC;&#x6CFD;&#x7684;&#x5730;&#x5F62;&#x5206;&#x5E03;&#xFF0C;&#x4E0D;&#x80FD;&#x884C;&#x519B;&#xFF1B;&#x4E0D;&#x4F7F;&#x7528;&#x5411;&#x5BFC;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x638C;&#x63E1;&#x548C;&#x5229;&#x7528;&#x6709;&#x5229;&#x7684;&#x5730;&#x5F62;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7528;&#x5175;&#x662F;&#x51ED;&#x501F;&#x65BD;&#x8BE1;&#x8BC8;&#x51FA;&#x5947;&#x5175;&#x800C;&#x83B7;&#x80DC;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x662F;&#x5426;&#x6709;&#x5229;&#x4E8E;&#x83B7;&#x80DC;&#x51B3;&#x5B9A;&#x884C;&#x52A8;&#xFF0C;&#x6839;&#x636E;&#x53CC;&#x65B9;&#x60C5;&#x52BF;&#x6216;&#x5206;&#x5175;&#x6216;&#x96C6;&#x4E2D;&#x4E3A;&#x4E3B;&#x8981;&#x53D8;&#x5316;&#x3002;&#x6309;&#x7167;&#x6218;&#x573A;&#x5F62;&#x52BF;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x90E8;&#x961F;&#x884C;&#x52A8;&#x8FC5;&#x901F;&#x65F6;&#xFF0C;&#x5982;&#x72C2;&#x98CE;&#x98DE;&#x65CB;&#xFF1B;&#x884C;&#x8FDB;&#x4ECE;&#x5BB9;&#x65F6;&#xFF0C;&#x5982;&#x68EE;&#x6797;&#x5F90;&#x5F90;&#x5C55;&#x5F00;&#xFF1B;&#x653B;&#x57CE;&#x63A0;&#x5730;&#x65F6;&#xFF0C;&#x5982;&#x70C8;&#x706B;&#x8FC5;&#x731B;&#xFF1B;&#x9A7B;&#x5B88;&#x9632;&#x5FA1;&#x65F6;&#xFF0C;&#x5982;&#x5927;&#x5C71;&#x5CBF;&#x7136;&#xFF1B;&#x519B;&#x60C5;&#x9690;&#x853D;&#x65F6;&#xFF0C;&#x5982;&#x4E4C;&#x4E91;&#x853D;&#x65E5;&#xFF1B;&#x5927;&#x519B;&#x51FA;&#x52A8;&#x65F6;&#xFF0C;&#x5982;&#x96F7;&#x9706;&#x4E07;&#x94A7;&#x3002;&#x593A;&#x53D6;&#x654C;&#x65B9;&#x7684;&#x8D22;&#x7269;&#xFF0C;&#x63B3;&#x63A0;&#x767E;&#x59D3;&#xFF0C;&#x5E94;&#x5206;&#x5175;&#x884C;&#x52A8;&#x3002;&#x5F00;&#x62D3;&#x7586;&#x571F;&#xFF0C;&#x5206;&#x593A;&#x5229;&#x76CA;&#xFF0C;&#x5E94;&#x8BE5;&#x5206;&#x5175;&#x627C;&#x5B88;&#x8981;&#x5BB3;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x5E94;&#x8BE5;&#x6743;&#x8861;&#x5229;&#x5F0A;&#xFF0C;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x76F8;&#x673A;&#x884C;&#x4E8B;&#x3002;&#x7387;&#x5148;&#x77E5;&#x9053;&#x201C;&#x8FC2;&#x76F4;&#x4E4B;&#x8BA1;&#x201D;&#x7684;&#x5C06;&#x83B7;&#x80DC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x519B;&#x4E89;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x3000;&#x3000;&#x300A;&#x519B;&#x653F;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x7528;&#x8BED;&#x8A00;&#x6765;&#x6307;&#x6325;&#xFF0C;&#x542C;&#x4E0D;&#x6E05;&#x6216;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#x8BBE;&#x7F6E;&#x4E86;&#x91D1;&#x9F13;&#xFF1B;&#x7528;&#x52A8;&#x4F5C;&#x6765;&#x6307;&#x6325;&#xFF0C;&#x770B;&#x4E0D;&#x6E05;&#x6216;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#x7528;&#x65CC;&#x65D7;&#x3002;&#x91D1;&#x9F13;&#x3001;&#x65CC;&#x65D7;&#xFF0C;&#x662F;&#x7528;&#x6765;&#x7EDF;&#x4E00;&#x58EB;&#x5175;&#x7684;&#x89C6;&#x542C;&#xFF0C;&#x7EDF;&#x4E00;&#x4F5C;&#x6218;&#x884C;&#x52A8;&#x7684;&#x3002;&#x65E2;&#x7136;&#x58EB;&#x5175;&#x90FD;&#x670D;&#x4ECE;&#x7EDF;&#x4E00;&#x6307;&#x6325;&#xFF0C;&#x90A3;&#x4E48;&#x52C7;&#x6562;&#x7684;&#x5C06;&#x58EB;&#x4E0D;&#x4F1A;&#x5355;&#x72EC;&#x524D;&#x8FDB;&#xFF0C;&#x80C6;&#x602F;&#x7684;&#x4E5F;&#x4E0D;&#x4F1A;&#x72EC;&#x81EA;&#x9000;&#x5374;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6307;&#x6325;&#x5927;&#x519B;&#x4F5C;&#x6218;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x591C;&#x95F4;&#x4F5C;&#x6218;&#xFF0C;&#x8981;&#x591A;&#x5904;&#x70B9;&#x706B;&#xFF0C;&#x9891;&#x9891;&#x51FB;&#x9F13;&#xFF1B;&#x767D;&#x5929;&#x6253;&#x4ED7;&#x8981;&#x591A;&#x5904;&#x8BBE;&#x7F6E;&#x65CC;&#x65D7;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x7528;&#x6765;&#x6270;&#x4E71;&#x654C;&#x65B9;&#x7684;&#x89C6;&#x542C;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x654C;&#x65B9;&#x4E09;&#x519B;&#xFF0C;&#x53EF;&#x4EE5;&#x632B;&#x4F24;&#x5176;&#x9510;&#x6C14;&#xFF0C;&#x53EF;&#x4F7F;&#x4E27;&#x5931;&#x5176;&#x58EB;&#x6C14;&#xFF0C;&#x5BF9;&#x4E8E;&#x654C;&#x65B9;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x53EF;&#x4EE5;&#x52A8;&#x6447;&#x4ED6;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x53EF;&#x4F7F;&#x5176;&#x4E27;&#x5931;&#x6597;&#x5FD7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x654C;&#x4EBA;&#x65E9;&#x671D;&#x521D;&#x81F3;&#xFF0C;&#x5176;&#x6C14;&#x5FC5;&#x76DB;&#xFF1B;&#x9648;&#x5175;&#x81F3;&#x4E2D;&#x5348;&#xFF0C;&#x5219;&#x4EBA;&#x529B;&#x56F0;&#x5026;&#x800C;&#x6C14;&#x4EA6;&#x6020;&#x60F0;&#xFF1B;&#x5F85;&#x81F3;&#x65E5;&#x66AE;&#xFF0C;&#x4EBA;&#x5FC3;&#x601D;&#x5F52;&#xFF0C;&#x5176;&#x6C14;&#x76CA;&#x8870;&#x3002;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x654C;&#x4E4B;&#x6C14;&#x9510;&#x5219;&#x907F;&#x4E4B;&#xFF0C;&#x8D81;&#x5176;&#x58EB;&#x6C14;&#x8870;&#x7AED;&#x65F6;&#x624D;&#x53D1;&#x8D77;&#x731B;&#x653B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6B63;&#x786E;&#x8FD0;&#x7528;&#x58EB;&#x6C14;&#x7684;&#x539F;&#x5219;&#x3002;&#x7528;&#x6CBB;&#x7406;&#x4E25;&#x6574;&#x7684;&#x6211;&#x519B;&#x6765;&#x5BF9;&#x4ED8;&#x519B;&#x653F;&#x6DF7;&#x4E71;&#x7684;&#x654C;&#x519B;&#xFF0C;&#x7528;&#x6211;&#x9547;&#x5B9A;&#x5E73;&#x7A33;&#x7684;&#x519B;&#x5FC3;&#x6765;&#x5BF9;&#x4ED8;&#x519B;&#x5FC3;&#x8E81;&#x52A8;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x638C;&#x63E1;&#x5E76;&#x8FD0;&#x7528;&#x519B;&#x5FC3;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4EE5;&#x6211;&#x5C31;&#x8FD1;&#x8FDB;&#x5165;&#x6218;&#x573A;&#x800C;&#x5F85;&#x957F;&#x9014;&#x5954;&#x88AD;&#x4E4B;&#x654C;&#xFF1B;&#x4EE5;&#x6211;&#x4ECE;&#x5BB9;&#x7A33;&#x5B9A;&#x5BF9;&#x4ED3;&#x4FC3;&#x75B2;&#x52B3;&#x4E4B;&#x654C;&#xFF1B;&#x4EE5;&#x6211;&#x9971;&#x98DF;&#x4E4B;&#x5E08;&#x5BF9;&#x9965;&#x997F;&#x4E4B;&#x654C;&#x3002;&#x8FD9;&#x662F;&#x61C2;&#x5F97;&#x5E76;&#x5229;&#x7528;&#x6CBB;&#x5DF1;&#x4E4B;&#x529B;&#x4EE5;&#x56F0;&#x654C;&#x4EBA;&#x4E4B;&#x529B;&#x3002;&#x4E0D;&#x8981;&#x53BB;&#x8FCE;&#x51FB;&#x65D7;&#x5E1C;&#x6574;&#x9F50;&#x3001;&#x90E8;&#x4F0D;&#x7EDF;&#x4E00;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x653B;&#x51FB;&#x9635;&#x5BB9;&#x6574;&#x8083;&#x3001;&#x58EB;&#x6C14;&#x9971;&#x6EE1;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x8FD9;&#x662F;&#x61C2;&#x5F97;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x968F;&#x673A;&#x5E94;&#x53D8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x7528;&#x5175;&#x7684;&#x539F;&#x5219;&#x662F;&#xFF1A;&#x5BF9;&#x5360;&#x636E;&#x9AD8;&#x5730;&#x3001;&#x80CC;&#x501A;&#x4E18;&#x9675;&#x4E4B;&#x654C;&#xFF0C;&#x4E0D;&#x8981;&#x4F5C;&#x6B63;&#x9762;&#x4EF0;&#x653B;&#xFF1B;&#x5BF9;&#x4E8E;&#x5047;&#x88C5;&#x8D25;&#x9003;&#x4E4B;&#x654C;&#xFF0C;&#x4E0D;&#x8981;&#x8DDF;&#x8E2A;&#x8FFD;&#x51FB;&#xFF1B;&#x654C;&#x4EBA;&#x7684;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#x4E0D;&#x8981;&#x5F3A;&#x653B;&#xFF1B;&#x654C;&#x4EBA;&#x7684;&#x8BF1;&#x9975;&#x4E4B;&#x5175;&#xFF0C;&#x4E0D;&#x8981;&#x8D2A;&#x98DF;&#xFF1B;&#x5BF9;&#x6B63;&#x5728;&#x5411;&#x672C;&#x571F;&#x64A4;&#x9000;&#x7684;&#x90E8;&#x961F;&#x4E0D;&#x8981;&#x53BB;&#x963B;&#x622A;&#xFF1B;&#x5BF9;&#x88AB;&#x5305;&#x56F4;&#x7684;&#x654C;&#x519B;&#xFF0C;&#x8981;&#x9884;&#x7559;&#x7F3A;&#x53E3;&#xFF1B;&#x5BF9;&#x4E8E;&#x9677;&#x5165;&#x7EDD;&#x5883;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x8FC7;&#x5206;&#x903C;&#x8FEB;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7528;&#x5175;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="xsp.html" class="navigation navigation-prev " aria-label="Previous page: 6虚实篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="jbp.html" class="navigation navigation-next " aria-label="Next page: 8九变篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"军争篇","title":"7军争篇","level":"1.8","depth":1,"next":{"title":"8九变篇","level":"1.9","depth":1,"path":"jbp.md","ref":"jbp.md","articles":[]},"previous":{"title":"6虚实篇","level":"1.7","depth":1,"path":"xsp.md","ref":"xsp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"jzp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

