
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3谋攻篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="jxp.html" />
    
    
    <link rel="prev" href="zzp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >3谋攻篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x592B;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x5168;&#x56FD;&#x4E3A;&#x4E0A;&#xFF0C;&#x7834;&#x56FD;&#x6B21;&#x4E4B;&#xFF1B;&#x5168;&#x519B;&#x4E3A;&#x4E0A;&#xFF0C;&#x7834;&#x519B;&#x6B21;&#x4E4B;&#xFF1B;&#x5168;&#x65C5;&#x4E3A;&#x4E0A;&#xFF0C;&#x7834;&#x65C5;&#x6B21;&#x4E4B;&#xFF1B;&#x5168;&#x5352;&#x4E3A;&#x4E0A;&#xFF0C;&#x7834;&#x5352;&#x6B21;&#x4E4B;&#xFF1B;&#x5168;&#x4F0D;&#x4E3A;&#x4E0A;&#xFF0C;&#x7834;&#x4F0D;&#x6B21;&#x4E4B;&#x3002;&#x662F;&#x6545;&#x767E;&#x6218;&#x767E;&#x80DC;&#xFF0C;&#x975E;&#x5584;&#x4E4B;&#x5584;&#x8005;&#x4E5F;&#xFF1B;&#x4E0D;&#x6218;&#x800C;&#x5C48;&#x4EBA;&#x4E4B;&#x5175;&#xFF0C;&#x5584;&#x4E4B;&#x5584;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x4E0A;&#x5175;&#x4F10;&#x8C0B;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x4EA4;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x5175;&#xFF0C;&#x5176;&#x4E0B;&#x653B;&#x57CE;&#x3002;&#x653B;&#x57CE;&#x4E4B;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E0D;&#x5F97;&#x5DF2;&#x3002;&#x4FEE;&#x6A79;&#x8F52;&#x8F3C;&#xFF0C;&#x5177;&#x5668;&#x68B0;&#xFF0C;&#x4E09;&#x6708;&#x800C;&#x540E;&#x6210;&#xFF0C;&#x8DDD;&#x5819;&#xFF0C;&#x53C8;&#x4E09;&#x6708;&#x800C;&#x540E;&#x5DF2;&#x3002;&#x5C06;&#x4E0D;&#x80DC;&#x5176;&#x5FFF;&#x800C;&#x8681;&#x9644;&#x4E4B;&#xFF0C;&#x6740;&#x58EB;&#x5352;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x800C;&#x57CE;&#x4E0D;&#x62D4;&#x8005;&#xFF0C;&#x6B64;&#x653B;&#x4E4B;&#x707E;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x5C48;&#x4EBA;&#x4E4B;&#x5175;&#x800C;&#x975E;&#x6218;&#x4E5F;&#xFF0C;&#x62D4;&#x4EBA;&#x4E4B;&#x57CE;&#x800C;&#x975E;&#x653B;&#x4E5F;&#xFF0C;&#x6BC1;&#x4EBA;&#x4E4B;&#x56FD;&#x800C;&#x975E;&#x4E45;&#x4E5F;&#xFF0C;&#x5FC5;&#x4EE5;&#x5168;&#x4E89;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x6545;&#x5175;&#x4E0D;&#x987F;&#xFF0C;&#x800C;&#x5229;&#x53EF;&#x5168;&#xFF0C;&#x6B64;&#x8C0B;&#x653B;&#x4E4B;&#x6CD5;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x5341;&#x5219;&#x56F4;&#x4E4B;&#xFF0C;&#x4E94;&#x5219;&#x653B;&#x4E4B;&#xFF0C;&#x500D;&#x5219;&#x5206;&#x4E4B;&#xFF0C;&#x654C;&#x5219;&#x80FD;&#x6218;&#x4E4B;&#xFF0C;&#x5C11;&#x5219;&#x80FD;&#x9003;&#x4E4B;&#xFF0C;&#x4E0D;&#x82E5;&#x5219;&#x80FD;&#x907F;&#x4E4B;&#x3002;&#x6545;&#x5C0F;&#x654C;&#x4E4B;&#x575A;&#xFF0C;&#x5927;&#x654C;&#x4E4B;&#x64D2;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x592B;&#x5C06;&#x8005;&#xFF0C;&#x56FD;&#x4E4B;&#x8F85;&#x4E5F;,&#x8F85;&#x5468;&#x5219;&#x56FD;&#x5FC5;&#x5F3A;&#xFF0C;&#x8F85;&#x9699;&#x5219;&#x56FD;&#x5FC5;&#x5F31;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x541B;&#x4E4B;&#x6240;&#x4EE5;&#x60A3;&#x4E8E;&#x519B;&#x8005;&#x4E09;&#xFF1A;&#x4E0D;&#x77E5;&#x519B;&#x4E4B;&#x4E0D;&#x53EF;&#x4EE5;&#x8FDB;&#x800C;&#x8C13;&#x4E4B;&#x8FDB;&#xFF0C;&#x4E0D;&#x77E5;&#x519B;&#x4E4B;&#x4E0D;&#x53EF;&#x4EE5;&#x9000;&#x800C;&#x8C13;&#x4E4B;&#x9000;&#xFF0C;&#x662F;&#x8C13;&#x7E3B;&#x519B;&#x3002;&#x4E0D;&#x77E5;&#x4E09;&#x519B;&#x4E4B;&#x4E8B;&#x800C;&#x540C;&#x4E09;&#x519B;&#x4E4B;&#x653F;&#x8005;&#xFF0C;&#x5219;&#x519B;&#x58EB;&#x60D1;&#x77E3;&#x3002;&#x4E0D;&#x77E5;&#x4E09;&#x519B;&#x4E4B;&#x6743;&#x800C;&#x540C;&#x4E09;&#x519B;&#x4E4B;&#x4EFB;&#xFF0C;&#x5219;&#x519B;&#x58EB;&#x7591;&#x77E3;&#x3002;&#x4E09;&#x519B;&#x65E2;&#x60D1;&#x4E14;&#x7591;&#xFF0C;&#x5219;&#x8BF8;&#x4FAF;&#x4E4B;&#x96BE;&#x81F3;&#x77E3;&#x3002;&#x662F;&#x8C13;&#x4E71;&#x519B;&#x5F15;&#x80DC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x77E5;&#x80DC;&#x6709;&#x4E94;&#xFF1A;&#x77E5;&#x53EF;&#x4EE5;&#x6218;&#x4E0E;&#x4E0D;&#x53EF;&#x4EE5;&#x6218;&#x8005;&#x80DC;&#xFF1B;&#x8BC6;&#x4F17;&#x5BE1;&#x4E4B;&#x7528;&#x8005;&#x80DC;&#xFF1B;&#x4E0A;&#x4E0B;&#x540C;&#x6B32;&#x8005;&#x80DC;&#xFF1B;&#x4EE5;&#x865E;&#x5F85;&#x4E0D;&#x865E;&#x8005;&#x80DC;&#xFF1B;&#x5C06;&#x80FD;&#x800C;&#x541B;&#x4E0D;&#x5FA1;&#x8005;&#x80DC;&#x3002;&#x6B64;&#x4E94;&#x8005;&#xFF0C;&#x77E5;&#x80DC;&#x4E4B;&#x9053;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x66F0;&#xFF1A;&#x77E5;&#x5F7C;&#x77E5;&#x5DF1;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;&#x800C;&#x77E5;&#x5DF1;&#xFF0C;&#x4E00;&#x80DC;&#x4E00;&#x8D1F;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;,&#x4E0D;&#x77E5;&#x5DF1;&#xFF0C;&#x6BCF;&#x6218;&#x5FC5;&#x6B86;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x5927;&#x51E1;&#x7528;&#x5175;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4F7F;&#x654C;&#x4EBA;&#x4E3E;&#x56FD;&#x5C48;&#x670D;&#xFF0C;&#x4E0D;&#x6218;&#x800C;&#x964D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x51FB;&#x7834;&#x654C;&#x56FD;&#x5C31;&#x6B21;&#x4E00;&#x7B49;&#xFF1B;&#x4F7F;&#x654C;&#x5168;&#x519B;&#x964D;&#x670D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x6253;&#x8D25;&#x654C;&#x4EBA;&#x7684;&#x519B;&#x961F;&#x5C31;&#x6B21;&#x4E00;&#x7B49;&#xFF1B;&#x4F7F;&#x654C;&#x4EBA;&#x4E00;&#x4E2A;&#x201C;&#x65C5;&#x201D;&#x7684;&#x961F;&#x4F0D;&#x964D;&#x670D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x51FB;&#x7834;&#x654C;&#x4EBA;&#x4E00;&#x4E2A;&#x201C;&#x65C5;&#x201D;&#x5C31;&#x6B21;&#x4E00;&#x7B49;&#xFF1B;&#x4F7F;&#x654C;&#x4EBA;&#x5168;&#x201C;&#x5352;&#x201D;&#x964D;&#x670D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x6253;&#x8D25;&#x654C;&#x4EBA;&#x4E00;&#x4E2A;&#x201C;&#x5352;&#x201D;&#x7684;&#x201C;&#x961F;&#x4F0D;&#x5C31;&#x6B21;&#x4E00;&#x7B49;&#xFF1B;&#x4F7F;&#x654C;&#x4EBA;&#x5168;&#x201C;&#x4F0D;&#x201D;&#x6295;&#x964D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x51FB;&#x7834;&#x654C;&#x4EBA;&#x7684;&#x201C;&#x4F0D;&#x201D;&#x5C31;&#x6B21;&#x4E00;&#x7B49;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x767E;&#x6218;&#x767E;&#x80DC;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x6700;&#x597D;&#x7684;&#x7528;&#x5175;&#x7B56;&#x7565;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x653B;&#x57CE;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x8BA9;&#x654C;&#x4EBA;&#x7684;&#x519B;&#x4E8B;&#x80FD;&#x529B;&#xFF08;&#x5305;&#x62EC;&#x6307;&#x6325;&#x80FD;&#x529B;&#x548C;&#x4F5C;&#x6218;&#x80FD;&#x529B;&#xFF09;&#x4E25;&#x91CD;&#x77ED;&#x7F3A;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x529B;&#x62B5;&#x6297;&#xFF0C;&#x624D;&#x7B97;&#x662F;&#x9AD8;&#x660E;&#x4E2D;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x4E0A;&#x7B49;&#x7684;&#x7528;&#x5175;&#x7B56;&#x7565;&#x662F;&#x4EE5;&#x8C0B;&#x53D6;&#x80DC;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x4EE5;&#x5916;&#x4EA4;&#x624B;&#x6BB5;&#x632B;&#x654C;&#xFF0C;&#x518D;&#x6B21;&#x662F;&#x51FA;&#x52A8;&#x519B;&#x961F;&#x653B;&#x654C;&#x53D6;&#x80DC;&#xFF0C;&#x6700;&#x4E0B;&#x7B56;&#x624D;&#x662F;&#x653B;&#x57CE;&#x3002;&#x653B;&#x57CE;&#x4E3A;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#x65F6;&#x624D;&#x4F7F;&#x7528;&#x3002;&#x5236;&#x9020;&#x653B;&#x57CE;&#x7684;&#x853D;&#x6A79;&#x3001;&#x8F52;&#x8F92;&#xFF0C;&#x51C6;&#x5907;&#x5404;&#x79CD;&#x653B;&#x57CE;&#x5668;&#x68B0;&#xFF0C;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6784;&#x7B51;&#x653B;&#x57CE;&#x7684;&#x571F;&#x5C71;&#x53C8;&#x8981;&#x4E09;&#x4E2A;&#x6708;&#x3002;&#x5C06;&#x5E05;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x5FFF;&#x6012;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x9A71;&#x4F7F;&#x58EB;&#x5352;&#x50CF;&#x8682;&#x8681;&#x4E00;&#x6837;&#x53BB;&#x722C;&#x68AF;&#x653B;&#x57CE;&#xFF0C;&#x4F7F;&#x58EB;&#x5352;&#x4F24;&#x4EA1;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x800C;&#x4E0D;&#x80FD;&#x653B;&#x514B;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x653B;&#x57CE;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x4F7F;&#x654C;&#x4EBA;&#x5C48;&#x670D;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x6218;&#x4E89;&#xFF0C;&#x653B;&#x53D6;&#x654C;&#x4EBA;&#x7684;&#x57CE;&#x6C60;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x786C;&#x653B;&#xFF0C;&#x6D88;&#x706D;&#x654C;&#x56FD;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x4E45;&#x6218;&#xFF0C;&#x7528;&#x5B8C;&#x5584;&#x7684;&#x8BA1;&#x7B56;&#x4E89;&#x80DC;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x5175;&#x529B;&#x4E0D;&#x81F3;&#x4E8E;&#x6298;&#x635F;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5168;&#x80DC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EE5;&#x8C0B;&#x653B;&#x654C;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7528;&#x5175;&#x7684;&#x539F;&#x5219;&#x662F;&#xFF1A;&#x6709;&#x5341;&#x500D;&#x7684;&#x5175;&#x529B;&#x5C31;&#x5305;&#x56F4;&#x654C;&#x4EBA;&#xFF0C;&#x4E94;&#x500D;&#x7684;&#x5175;&#x529B;&#x5C31;&#x8FDB;&#x653B;&#x654C;&#x4EBA;&#xFF0C;&#x4E24;&#x500D;&#x7684;&#x5175;&#x529B;&#x5C31;&#x5206;&#x5272;&#x6D88;&#x706D;&#x654C;&#x4EBA;&#xFF0C;&#x6709;&#x4E0E;&#x654C;&#x76F8;&#x5F53;&#x7684;&#x5175;&#x529B;&#x5219;&#x53EF;&#x4EE5;&#x6297;&#x51FB;&#xFF0C;&#x5175;&#x529B;&#x5C11;&#x4E8E;&#x654C;&#x4EBA;&#x5C31;&#x8981;&#x907F;&#x514D;&#x4E0E;&#x5176;&#x6B63;&#x9762;&#x63A5;&#x89E6;&#xFF0C;&#x5175;&#x529B;&#x5F31;&#x5C11;&#x5C31;&#x8981;&#x64A4;&#x9000;&#x8FDC;&#x5730;&#x3002;&#x6240;&#x4EE5;&#x5F31;&#x5C0F;&#x7684;&#x519B;&#x961F;&#x987D;&#x56FA;&#x786C;&#x62FC;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x5F3A;&#x5927;&#x654C;&#x519B;&#x7684;&#x4FD8;&#x864F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C06;&#x5E05;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x8F85;&#x4F50;&#xFF0C;&#x8F85;&#x4F50;&#x5468;&#x5BC6;&#x56FD;&#x5BB6;&#x5C31;&#x4F1A;&#x5F3A;&#x5927;&#xFF1B;&#x8F85;&#x4F50;&#x758F;&#x6F0F;&#xFF0C;&#x672A;&#x5C3D;&#x5176;&#x804C;&#xFF0C;&#x56FD;&#x5BB6;&#x5FC5;&#x7136;&#x8870;&#x5F31;&#x3002;&#x3000;&#x56FD;&#x541B;&#x5BF9;&#x519B;&#x961F;&#x9020;&#x6210;&#x7684;&#x5371;&#x5BB3;&#x6709;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;&#x4E0D;&#x77E5;&#x9053;&#x519B;&#x961F;&#x5728;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x53EF;&#x6218;&#x800C;&#x4F7F;&#x5176;&#x51FA;&#x51FB;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x519B;&#x961F;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x9000;&#x800C;&#x4F7F;&#x5176;&#x64A4;&#x9000;&#xFF0C;&#x8FD9;&#x5C31;&#x675F;&#x7F1A;&#x4E86;&#x519B;&#x961F;&#x7684;&#x624B;&#x811A;&#x3002;&#x4E0D;&#x901A;&#x8BE6;&#x4E09;&#x519B;&#x5185;&#x52A1;&#xFF0C;&#x800C;&#x63D2;&#x624B;&#x4E09;&#x519B;&#x7684;&#x653F;&#x4E8B;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x90E8;&#x961F;&#x5C06;&#x58EB;&#x4E0D;&#x77E5;&#x6240;&#x4ECE;&#x3002;&#x4E0D;&#x4E86;&#x89E3;&#x519B;&#x4E2D;&#x7684;&#x6743;&#x53D8;&#x4E4B;&#x8C0B;&#x800C;&#x53C2;&#x4E0E;&#x519B;&#x961F;&#x7684;&#x6307;&#x6325;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x5C06;&#x58EB;&#x4EEC;&#x7591;&#x8651;&#x91CD;&#x91CD;&#x3002;&#x519B;&#x961F;&#x65E2;&#x8FF7;&#x60D1;&#x53C8;&#x7591;&#x8651;&#xFF0C;&#x8BF8;&#x4FAF;&#x56FD;&#x519B;&#x961F;&#x4E58;&#x673A;&#x800C;&#x8FDB;&#x653B;&#xFF0C;&#x707E;&#x96BE;&#x5C31;&#x964D;&#x4E34;&#x5230;&#x5934;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x81EA;&#x4E71;&#x5176;&#x519B;&#x800C;&#x4E27;&#x5931;&#x4E86;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9884;&#x77E5;&#x53D6;&#x80DC;&#x7684;&#x56E0;&#x7D20;&#x6709;&#x4E94;&#x70B9;&#xFF1A;&#x61C2;&#x5F97;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x53EF;&#x6218;&#x6216;&#x4E0D;&#x53EF;&#x6218;&#xFF0C;&#x80FD;&#x53D6;&#x80DC;&#xFF1B;&#x61C2;&#x5F97;&#x5175;&#x591A;&#x5175;&#x5C11;&#x4E0D;&#x540C;&#x7528;&#x6CD5;&#x7684;&#xFF0C;&#x80FD;&#x53D6;&#x80DC;&#xFF1B;&#x5168;&#x519B;&#x4E0A;&#x4E0B;&#x4E00;&#x5FC3;&#x7684;&#xFF0C;&#x80FD;&#x53D6;&#x80DC;&#xFF1B;&#x4EE5;&#x6709;&#x5907;&#x4E4B;&#x5E08;&#x5F85;&#x65E0;&#x5907;&#x4E4B;&#x5E08;&#x7684;&#xFF0C;&#x80FD;&#x53D6;&#x80DC;&#xFF1B;&#x5C06;&#x5E05;&#x6709;&#x624D;&#x5E72;&#x800C;&#x541B;&#x4E3B;&#x4E0D;&#x4ECE;&#x4E2D;&#x5E72;&#x9884;&#x7684;&#xFF0C;&#x80FD;&#x53D6;&#x80DC;&#x3002;&#x8FD9;&#x4E94;&#x6761;&#xFF0C;&#x662F;&#x9884;&#x77E5;&#x80DC;&#x5229;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8BF4;&#xFF1A;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x4E5F;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x8D25;&#xFF1B;&#x4E0D;&#x4E86;&#x89E3;&#x654C;&#x65B9;&#x800C;&#x719F;&#x6089;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x80DC;&#x8D1F;&#x5404;&#x534A;&#xFF1B;&#x65E2;&#x4E0D;&#x4E86;&#x89E3;&#x654C;&#x65B9;&#xFF0C;&#x53C8;&#x4E0D;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x6BCF;&#x6218;&#x5FC5;&#x7136;&#x5931;&#x8D25;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="zzp.html" class="navigation navigation-prev " aria-label="Previous page: 2作战篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="jxp.html" class="navigation navigation-next " aria-label="Next page: 4军形篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"谋攻篇","title":"3谋攻篇","level":"1.4","depth":1,"next":{"title":"4军形篇","level":"1.5","depth":1,"path":"jxp.md","ref":"jxp.md","articles":[]},"previous":{"title":"2作战篇","level":"1.3","depth":1,"path":"zzp.md","ref":"zzp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"mgp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

