
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>9行军篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="dxp.html" />
    
    
    <link rel="prev" href="jbp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >9行军篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x5904;&#x519B;&#x76F8;&#x654C;&#xFF1A;&#x7EDD;&#x5C71;&#x4F9D;&#x8C37;&#xFF0C;&#x89C6;&#x751F;&#x5904;&#x9AD8;&#xFF0C;&#x6218;&#x9686;&#x65E0;&#x767B;&#xFF0C;&#x6B64;&#x5904;&#x5C71;&#x4E4B;&#x519B;&#x4E5F;&#x3002;&#x7EDD;&#x6C34;&#x5FC5;&#x8FDC;&#x6C34;&#xFF1B;&#x5BA2;&#x7EDD;&#x6C34;&#x800C;&#x6765;&#xFF0C;&#x52FF;&#x8FCE;&#x4E4B;&#x4E8E;&#x6C34;&#x5185;&#xFF0C;&#x4EE4;&#x534A;&#x6D4E;&#x800C;&#x51FB;&#x4E4B;&#xFF0C;&#x5229;&#xFF1B;&#x6B32;&#x6218;&#x8005;&#xFF0C;&#x65E0;&#x9644;&#x4E8E;&#x6C34;&#x800C;&#x8FCE;&#x5BA2;&#xFF1B;&#x89C6;&#x751F;&#x5904;&#x9AD8;&#xFF0C;&#x65E0;&#x8FCE;&#x6C34;&#x6D41;&#xFF0C;&#x6B64;&#x5904;&#x6C34;&#x4E0A;&#x4E4B;&#x519B;&#x4E5F;&#x3002;&#x7EDD;&#x65A5;&#x6CFD;&#xFF0C;&#x60DF;&#x4E9F;&#x53BB;&#x65E0;&#x7559;&#xFF1B;&#x82E5;&#x4EA4;&#x519B;&#x4E8E;&#x65A5;&#x6CFD;&#x4E4B;&#x4E2D;&#xFF0C;&#x5FC5;&#x4F9D;&#x6C34;&#x8349;&#x800C;&#x80CC;&#x4F17;&#x6811;&#xFF0C;&#x6B64;&#x5904;&#x65A5;&#x6CFD;&#x4E4B;&#x519B;&#x4E5F;&#x3002;&#x5E73;&#x9646;&#x5904;&#x6613;&#xFF0C;&#x800C;&#x53F3;&#x80CC;&#x9AD8;&#xFF0C;&#x524D;&#x6B7B;&#x540E;&#x751F;&#xFF0C;&#x6B64;&#x5904;&#x5E73;&#x9646;&#x4E4B;&#x519B;&#x4E5F;&#x3002;&#x51E1;&#x6B64;&#x56DB;&#x519B;&#x4E4B;&#x5229;&#xFF0C;&#x9EC4;&#x5E1D;&#x4E4B;&#x6240;&#x4EE5;&#x80DC;&#x56DB;&#x5E1D;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x519B;&#x597D;&#x9AD8;&#x800C;&#x6076;&#x4E0B;&#xFF0C;&#x8D35;&#x9633;&#x800C;&#x8D31;&#x9634;&#xFF0C;&#x517B;&#x751F;&#x800C;&#x5904;&#x5B9E;&#xFF0C;&#x519B;&#x65E0;&#x767E;&#x75BE;&#xFF0C;&#x662F;&#x8C13;&#x5FC5;&#x80DC;&#x3002;&#x4E18;&#x9675;&#x5824;&#x9632;&#xFF0C;&#x5FC5;&#x5904;&#x5176;&#x9633;&#xFF0C;&#x800C;&#x53F3;&#x80CC;&#x4E4B;&#x3002;&#x6B64;&#x5175;&#x4E4B;&#x5229;&#xFF0C;&#x5730;&#x4E4B;&#x52A9;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x96E8;&#xFF0C;&#x6C34;&#x6CAB;&#x81F3;&#xFF0C;&#x6B32;&#x6D89;&#x8005;&#xFF0C;&#x5F85;&#x5176;&#x5B9A;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x5730;&#x6709;&#x7EDD;&#x6DA7;&#x3001;&#x5929;&#x4E95;&#x3001;&#x5929;&#x7262;&#x3001;&#x5929;&#x7F57;&#x3001;&#x5929;&#x9677;&#x3001;&#x5929;&#x9699;&#xFF0C;&#x5FC5;&#x4E9F;&#x53BB;&#x4E4B;&#xFF0C;&#x52FF;&#x8FD1;&#x4E5F;&#x3002;&#x543E;&#x8FDC;&#x4E4B;&#xFF0C;&#x654C;&#x8FD1;&#x4E4B;&#xFF1B;&#x543E;&#x8FCE;&#x4E4B;&#xFF0C;&#x654C;&#x80CC;&#x4E4B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x519B;&#x884C;&#x6709;&#x9669;&#x963B;&#x3001;&#x6F62;&#x4E95;&#x3001;&#x846D;&#x82C7;&#x3001;&#x5C71;&#x6797;&#x3001;&#x8619;&#x835F;&#x8005;&#xFF0C;&#x5FC5;&#x8C28;&#x8986;&#x7D22;&#x4E4B;&#xFF0C;&#x6B64;&#x4F0F;&#x5978;&#x4E4B;&#x6240;&#x5904;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x654C;&#x8FD1;&#x800C;&#x9759;&#x8005;&#xFF0C;&#x6043;&#x5176;&#x9669;&#x4E5F;&#xFF1B;&#x8FDC;&#x800C;&#x6311;&#x6218;&#x8005;&#xFF0C;&#x6B32;&#x4EBA;&#x4E4B;&#x8FDB;&#x4E5F;&#xFF1B;&#x5176;&#x6240;&#x5C45;&#x6613;&#x8005;&#xFF0C;&#x5229;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F17;&#x6811;&#x52A8;&#x8005;&#xFF0C;&#x6765;&#x4E5F;&#xFF1B;&#x4F17;&#x8349;&#x591A;&#x969C;&#x8005;&#xFF0C;&#x7591;&#x4E5F;&#xFF1B;&#x9E1F;&#x8D77;&#x8005;&#xFF0C;&#x4F0F;&#x4E5F;&#xFF1B;&#x517D;&#x9A87;&#x8005;&#xFF0C;&#x8986;&#x4E5F;&#xFF1B;&#x5C18;&#x9AD8;&#x800C;&#x9510;&#x8005;&#xFF0C;&#x8F66;&#x6765;&#x4E5F;&#xFF1B;&#x5351;&#x800C;&#x5E7F;&#x8005;&#xFF0C;&#x5F92;&#x6765;&#x4E5F;&#xFF1B;&#x6563;&#x800C;&#x6761;&#x8FBE;&#x8005;&#xFF0C;&#x6A35;&#x91C7;&#x4E5F;&#xFF1B;&#x5C11;&#x800C;&#x5F80;&#x6765;&#x8005;&#xFF0C;&#x8425;&#x519B;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8F9E;&#x5351;&#x800C;&#x76CA;&#x5907;&#x8005;&#xFF0C;&#x8FDB;&#x4E5F;&#xFF1B;&#x8F9E;&#x5F3A;&#x800C;&#x8FDB;&#x9A71;&#x8005;&#xFF0C;&#x9000;&#x4E5F;&#xFF1B;&#x8F7B;&#x8F66;&#x5148;&#x51FA;&#x5C45;&#x5176;&#x4FA7;&#x8005;&#xFF0C;&#x9648;&#x4E5F;&#xFF1B;&#x65E0;&#x7EA6;&#x800C;&#x8BF7;&#x548C;&#x8005;&#xFF0C;&#x8C0B;&#x4E5F;&#xFF1B;&#x5954;&#x8D70;&#x800C;&#x9648;&#x5175;&#x8F66;&#x8005;&#xFF0C;&#x671F;&#x4E5F;&#xFF1B;&#x534A;&#x8FDB;&#x534A;&#x9000;&#x8005;&#xFF0C;&#x8BF1;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6756;&#x800C;&#x7ACB;&#x8005;&#xFF0C;&#x9965;&#x4E5F;&#xFF1B;&#x6C72;&#x800C;&#x5148;&#x996E;&#x8005;&#xFF0C;&#x6E34;&#x4E5F;&#xFF1B;&#x89C1;&#x5229;&#x800C;&#x4E0D;&#x8FDB;&#x8005;&#xFF0C;&#x52B3;&#x4E5F;&#xFF1B;&#x9E1F;&#x96C6;&#x8005;&#xFF0C;&#x865A;&#x4E5F;&#xFF1B;&#x591C;&#x547C;&#x8005;&#xFF0C;&#x6050;&#x4E5F;&#xFF1B;&#x519B;&#x6270;&#x8005;&#xFF0C;&#x5C06;&#x4E0D;&#x91CD;&#x4E5F;&#xFF1B;&#x65CC;&#x65D7;&#x52A8;&#x8005;&#xFF0C;&#x4E71;&#x4E5F;&#xFF1B;&#x540F;&#x6012;&#x8005;&#xFF0C;&#x5026;&#x4E5F;&#xFF1B;&#x7C9F;&#x9A6C;&#x8089;&#x98DF;&#xFF0C;&#x519B;&#x65E0;&#x60AC;&#x7F3B;&#xFF0C;&#x4E0D;&#x8FD4;&#x5176;&#x820D;&#x8005;&#xFF0C;&#x7A77;&#x5BC7;&#x4E5F;&#xFF1B;&#x8C06;&#x8C06;&#x7FD5;&#x7FD5;&#xFF0C;&#x5F90;&#x4E0E;&#x4EBA;&#x8A00;&#x8005;&#xFF0C;&#x5931;&#x4F17;&#x4E5F;&#xFF1B;&#x6570;&#x8D4F;&#x8005;&#xFF0C;&#x7A98;&#x4E5F;&#xFF1B;&#x6570;&#x7F5A;&#x8005;&#xFF0C;&#x56F0;&#x4E5F;&#xFF1B;&#x5148;&#x66B4;&#x800C;&#x540E;&#x754F;&#x5176;&#x4F17;&#x8005;&#xFF0C;&#x4E0D;&#x7CBE;&#x4E4B;&#x81F3;&#x4E5F;&#xFF1B;&#x6765;&#x59D4;&#x8C22;&#x8005;&#xFF0C;&#x6B32;&#x4F11;&#x606F;&#x4E5F;&#x3002;&#x5175;&#x6012;&#x800C;&#x76F8;&#x8FCE;&#xFF0C;&#x4E45;&#x800C;&#x4E0D;&#x5408;&#xFF0C;&#x53C8;&#x4E0D;&#x76F8;&#x53BB;&#xFF0C;&#x5FC5;&#x8C28;&#x5BDF;&#x4E4B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5175;&#x975E;&#x76CA;&#x591A;&#x4E5F;&#xFF0C;&#x60DF;&#x65E0;&#x6B66;&#x8FDB;&#xFF0C;&#x8DB3;&#x4EE5;&#x5E76;&#x529B;&#x3001;&#x6599;&#x654C;&#x3001;&#x53D6;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x592B;&#x60DF;&#x65E0;&#x8651;&#x800C;&#x6613;&#x654C;&#x8005;&#xFF0C;&#x5FC5;&#x64D2;&#x4E8E;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5352;&#x672A;&#x4EB2;&#x9644;&#x800C;&#x7F5A;&#x4E4B;&#xFF0C;&#x5219;&#x4E0D;&#x670D;&#xFF0C;&#x4E0D;&#x670D;&#x5219;&#x96BE;&#x7528;&#x4E5F;&#x3002;&#x5352;&#x5DF2;&#x4EB2;&#x9644;&#x800C;&#x7F5A;&#x4E0D;&#x884C;&#xFF0C;&#x5219;&#x4E0D;&#x53EF;&#x7528;&#x4E5F;&#x3002;&#x6545;&#x4EE4;&#x4E4B;&#x4EE5;&#x6587;&#xFF0C;&#x9F50;&#x4E4B;&#x4EE5;&#x6B66;&#xFF0C;&#x662F;&#x8C13;&#x5FC5;&#x53D6;&#x3002;&#x4EE4;&#x7D20;&#x884C;&#x4EE5;&#x6559;&#x5176;&#x6C11;&#xFF0C;&#x5219;&#x6C11;&#x670D;&#xFF1B;&#x4EE4;&#x4E0D;&#x7D20;&#x884C;&#x4EE5;&#x6559;&#x5176;&#x6C11;&#xFF0C;&#x5219;&#x6C11;&#x4E0D;&#x670D;&#x3002;&#x4EE4;&#x7D20;&#x884C;&#x8005;&#xFF0C;&#x4E0E;&#x4F17;&#x76F8;&#x5F97;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x51E1;&#x519B;&#x961F;&#x884C;&#x519B;&#x4F5C;&#x6218;&#x548C;&#x89C2;&#x5BDF;&#x5224;&#x65AD;&#x654C;&#x60C5;&#xFF0C;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#xFF1A;&#x5728;&#x901A;&#x8FC7;&#x5C71;&#x5730;&#x65F6;&#x8981;&#x9760;&#x8FD1;&#x6709;&#x6C34;&#x8349;&#x7684;&#x8C37;&#x5730;&#xFF1B;&#x9A7B;&#x6B62;&#x65F6;&#xFF0C;&#x8981;&#x9009;&#x62E9;&#x201C;&#x751F;&#x5730;&#x201D;&#xFF0C;&#x5C45;&#x9AD8;&#x5411;&#x9633;&#xFF1B;&#x5982;&#x679C;&#x654C;&#x4EBA;&#x5360;&#x636E;&#x9AD8;&#x5730;&#xFF0C;&#x4E0D;&#x8981;&#x4EF0;&#x653B;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x5728;&#x5C71;&#x5730;&#x884C;&#x519B;&#x4F5C;&#x6218;&#x7684;&#x5904;&#x7F6E;&#x539F;&#x5219;&#x3002;&#x6A2A;&#x6E21;&#x6C5F;&#x6CB3;&#xFF0C;&#x8981;&#x5728;&#x79BB;&#x6C5F;&#x6CB3;&#x7A0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x9A7B;&#x624E;&#xFF1B;&#x5982;&#x679C;&#x654C;&#x519B;&#x6E21;&#x6CB3;&#x524D;&#x6765;&#x8FDB;&#x653B;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x6C5F;&#x6CB3;&#x4E2D;&#x8FCE;&#x51FB;&#xFF0C;&#x800C;&#x8981;&#x4E58;&#x5B83;&#x90E8;&#x5206;&#x5DF2;&#x6E21;&#x3001;&#x90E8;&#x5206;&#x672A;&#x6E21;&#x534A;&#x6E21;&#x65F6;&#x4E88;&#x4EE5;&#x653B;&#x51FB;&#xFF0C;&#x8FD9;&#x6837;&#x6BD4;&#x8F83;&#x6709;&#x5229;&#xFF1B;&#x5982;&#x679C;&#x8981;&#x4E0E;&#x654C;&#x519B;&#x4EA4;&#x6218;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x9760;&#x8FD1;&#x6C5F;&#x6CB3;&#x8FCE;&#x51FB;&#x5B83;&#xFF1B;&#x5728;&#x6C5F;&#x6CB3;&#x5730;&#x5E26;&#x9A7B;&#x624E;&#xFF0C;&#x4E5F;&#x8981;&#x5C45;&#x9AD8;&#x5411;&#x9633;&#xFF0C;&#x5207;&#x52FF;&#x5728;&#x654C;&#x519B;&#x4E0B;&#x6E38;&#x4F4E;&#x51F9;&#x5730;&#x9A7B;&#x624E;&#x6216;&#x5E03;&#x9635;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x5728;&#x6C5F;&#x6CB3;&#x5730;&#x5E26;&#x884C;&#x519B;&#x4F5C;&#x6218;&#x7684;&#x5904;&#x7F6E;&#x539F;&#x5219;&#x3002;&#x901A;&#x8FC7;&#x76D0;&#x78B1;&#x6CBC;&#x6CFD;&#x5730;&#x5E26;&#xFF0C;&#x8981;&#x8FC5;&#x901F;&#x79BB;&#x5F00;&#xFF0C;&#x4E0D;&#x5B9C;&#x505C;&#x7559;&#xFF1B;&#x5982;&#x5728;&#x76D0;&#x78B1;&#x6CBC;&#x6CFD;&#x5730;&#x5E26;&#x4E0E;&#x654C;&#x519B;&#x906D;&#x9047;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x5360;&#x9886;&#x6709;&#x6C34;&#x8349;&#x800C;&#x9760;&#x6811;&#x6797;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x5728;&#x76D0;&#x78B1;&#x6CBC;&#x6CFD;&#x5730;&#x5E26;&#x884C;&#x519B;&#x4F5C;&#x6218;&#x7684;&#x5904;&#x7F6E;&#x539F;&#x5219;&#x3002;&#x5728;&#x5E73;&#x539F;&#x5730;&#x5E26;&#x9A7B;&#x519B;&#xFF0C;&#x8981;&#x9009;&#x62E9;&#x5730;&#x52BF;&#x5E73;&#x5766;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6700;&#x597D;&#x80CC;&#x9760;&#x9AD8;&#x5904;&#xFF0C;&#x524D;&#x4F4E;&#x540E;&#x9AD8;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x5E73;&#x539F;&#x5730;&#x5E26;&#x884C;&#x519B;&#x4F5C;&#x6218;&#x7684;&#x5904;&#x7F6E;&#x539F;&#x5219;&#x3002;&#x4EE5;&#x4E0A;&#x56DB;&#x79CD;&#x201C;&#x5904;&#x519B;&#x201D;&#x539F;&#x5219;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x662F;&#x9EC4;&#x5E1D;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x6218;&#x80DC;&#x201C;&#x56DB;&#x5E1D;&#x201D;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5927;&#x51E1;&#x9A7B;&#x519B;&#xFF0C;&#x603B;&#x662F;&#x559C;&#x597D;&#x5E72;&#x71E5;&#x7684;&#x9AD8;&#x5730;&#x800C;&#x538C;&#x6076;&#x6F6E;&#x6E7F;&#x4F4E;&#x6D3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8981;&#x6C42;&#x5411;&#x9633;&#xFF0C;&#x56DE;&#x907F;&#x9634;&#x6E7F;&#xFF0C;&#x9A7B;&#x624E;&#x5728;&#x4FBF;&#x4E8E;&#x751F;&#x6D3B;&#x548C;&#x5730;&#x52BF;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C06;&#x58EB;&#x5C31;&#x4E0D;&#x81F3;&#x4E8E;&#x53D1;&#x751F;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x8FD9;&#x662F;&#x519B;&#x961F;&#x81F4;&#x80DC;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x4E18;&#x9675;&#x3001;&#x5824;&#x9632;&#x9A7B;&#x519B;&#xFF0C;&#x5FC5;&#x987B;&#x9A7B;&#x624E;&#x5728;&#x5411;&#x9633;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x80CC;&#x9760;&#x7740;&#x5B83;&#x3002;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x7528;&#x5175;&#x6709;&#x5229;&#x7684;&#x63AA;&#x7F6E;&#x662F;&#x5F97;&#x81EA;&#x5730;&#x5F62;&#x7684;&#x8F85;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CB3;&#x6D41;&#x4E0A;&#x6E38;&#x4E0B;&#x66B4;&#x96E8;&#xFF0C;&#x770B;&#x5230;&#x6C34;&#x6CAB;&#x6F02;&#x6765;&#xFF0C;&#x8981;&#x7B49;&#x6C34;&#x52BF;&#x5E73;&#x7A33;&#x4EE5;&#x540E;&#x518D;&#x6E21;&#xFF0C;&#x4EE5;&#x9632;&#x5C71;&#x6D2A;&#x66B4;&#x81F3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x662F;&#x9047;&#x5230;&#x201C;&#x7EDD;&#x6DA7;&#x201D;&#x3001;&#x201C;&#x5929;&#x4E95;&#x201D;&#x3001;&#x201C;&#x5929;&#x7262;&#x201D;&#x3001;&#x201C;&#x5929;&#x7F57;&#x201D;&#x3001;&#x201C;&#x5929;&#x9677;&#x201D;&#x3001;&#x201C;&#x5929;&#x9699;&#x201D;&#x7B49;&#x5730;&#x5F62;&#xFF0C;&#x5FC5;&#x987B;&#x8FC5;&#x901F;&#x907F;&#x5F00;&#x800C;&#x4E0D;&#x8981;&#x9760;&#x8FD1;&#x3002;&#x6211;&#x8FDC;&#x79BB;&#x5B83;&#xFF0C;&#x8BA9;&#x654C;&#x519B;&#x53BB;&#x63A5;&#x8FD1;&#x5B83;&#xFF1B;&#x6211;&#x9762;&#x5411;&#x5B83;&#xFF0C;&#x8BA9;&#x654C;&#x519B;&#x53BB;&#x80CC;&#x9760;&#x5B83;&#x3002;</p>
<p>&#x3000;&#x3000;&#x519B;&#x961F;&#x5728;&#x5C71;&#x5DDD;&#x9669;&#x963B;&#x3001;&#x82A6;&#x82C7;&#x4E1B;&#x751F;&#x7684;&#x4F4E;&#x6D3C;&#x5730;&#xFF0C;&#x8349;&#x6728;&#x7E41;&#x8302;&#x7684;&#x5C71;&#x6797;&#x5730;&#x533A;&#x884C;&#x52A8;&#xFF0C;&#x5FC5;&#x987B;&#x4ED4;&#x7EC6;&#x53CD;&#x590D;&#x5730;&#x641C;&#x7D22;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5BB9;&#x6613;&#x9690;&#x85CF;&#x4F0F;&#x5175;&#x548C;&#x5978;&#x7EC6;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x654C;&#x519B;&#x79BB;&#x6211;&#x5F88;&#x8FD1;&#x800C;&#x4ECD;&#x4FDD;&#x6301;&#x9547;&#x9759;&#x7684;&#xFF0C;&#x662F;&#x501A;&#x4ED7;&#x5B83;&#x636E;&#x6709;&#x9669;&#x8981;&#x7684;&#x5730;&#x5F62;&#xFF1B;&#x654C;&#x519B;&#x79BB;&#x6211;&#x5F88;&#x8FDC;&#x800C;&#x53C8;&#x6765;&#x6311;&#x6218;&#x7684;&#xFF0C;&#x662F;&#x4F01;&#x56FE;&#x8BF1;&#x6211;&#x524D;&#x8FDB;&#xFF1B;&#x654C;&#x519B;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x5C45;&#x9669;&#x8981;&#x800C;&#x5C45;&#x5E73;&#x5730;&#xFF0C;&#x5B9A;&#x6709;&#x5B83;&#x7684;&#x597D;&#x5904;&#x548C;&#x7528;&#x610F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6811;&#x6797;&#x91CC;&#x5F88;&#x591A;&#x6811;&#x6728;&#x6447;&#x52A8;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x519B;&#x5411;&#x6211;&#x88AD;&#x6765;&#xFF1B;&#x5728;&#x8349;&#x4E1B;&#x4E2D;&#x8BBE;&#x6709;&#x8BB8;&#x591A;&#x906E;&#x853D;&#x7269;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x4EBA;&#x4F01;&#x56FE;&#x8FF7;&#x60D1;&#x6211;&#xFF1B;&#x9E1F;&#x513F;&#x7A81;&#x7136;&#x98DE;&#x8D77;&#xFF0C;&#x662F;&#x4E0B;&#x9762;&#x6709;&#x4F0F;&#x5175;&#xFF1B;&#x8D70;&#x517D;&#x53D7;&#x60CA;&#x731B;&#x8DD1;&#xFF0C;&#x662F;&#x654C;&#x4EBA;&#x5927;&#x4E3E;&#x6765;&#x88AD;&#x3002;&#x98DE;&#x5C18;&#x9AD8;&#x800C;&#x5C16;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x4EBA;&#x6218;&#x8F66;&#x5411;&#x6211;&#x5F00;&#x6765;&#xFF1B;&#x98DE;&#x5C18;&#x4F4E;&#x800C;&#x5E7F;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x4EBA;&#x6B65;&#x5352;&#x5411;&#x6211;&#x5F00;&#x6765;&#xFF1B;&#x98DE;&#x5C18;&#x5206;&#x6563;&#x800C;&#x7EC6;&#x957F;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x4EBA;&#x5728;&#x6253;&#x67F4;&#xFF1B;&#x98DE;&#x5C18;&#x5C11;&#x800C;&#x65F6;&#x8D77;&#x65F6;&#x843D;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x519B;&#x5BDF;&#x770B;&#x5730;&#x5F62;&#xFF0C;&#x51C6;&#x5907;&#x8BBE;&#x8425;&#x3002;</p>
<p>&#x3000;&#x3000;&#x654C;&#x65B9;&#x4F7F;&#x8005;&#x8A00;&#x8BCD;&#x8C26;&#x5351;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x53C8;&#x5728;&#x52A0;&#x7D27;&#x6218;&#x5907;&#x7684;&#xFF0C;&#x662F;&#x8981;&#x5411;&#x6211;&#x8FDB;&#x653B;&#xFF1B;&#x654C;&#x65B9;&#x4F7F;&#x8005;&#x80B2;&#x8BCD;&#x5F3A;&#x786C;&#x800C;&#x519B;&#x961F;&#x53C8;&#x5411;&#x6211;&#x8FDB;&#x903C;&#x7684;&#xFF0C;&#x662F;&#x51C6;&#x5907;&#x64A4;&#x9000;&#xFF1B;&#x654C;&#x6218;&#x8F66;&#x5148;&#x51FA;&#x5E76;&#x5360;&#x636E;&#x4FA7;&#x7FFC;&#x7684;&#xFF0C;&#x662F;&#x5E03;&#x5217;&#x9635;&#x52BF;&#xFF0C;&#x51C6;&#x5907;&#x4F5C;&#x6218;&#xFF1B;&#x654C;&#x65B9;&#x6CA1;&#x6709;&#x9884;&#x5148;&#x7EA6;&#x5B9A;&#x800C;&#x7A81;&#x7136;&#x6765;&#x8BF7;&#x6C42;&#x8BAE;&#x548C;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x6709;&#x9634;&#x8C0B;&#xFF1B;&#x654C;&#x65B9;&#x6025;&#x901F;&#x5954;&#x8D70;&#x5E76;&#x5C55;&#x5F00;&#x5175;&#x8F66;&#x7684;&#xFF0C;&#x662F;&#x671F;&#x6C42;&#x4E0E;&#x6211;&#x4EA4;&#x6218;&#xFF1B;&#x654C;&#x519B;&#x534A;&#x8FDB;&#x534A;&#x9000;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4F2A;&#x88C5;&#x6DF7;&#x4E71;&#x6765;&#x5F15;&#x8BF1;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x654C;&#x5175;&#x501A;&#x4ED7;&#x624B;&#x4E2D;&#x7684;&#x5175;&#x5668;&#x7AD9;&#x7ACB;&#x7684;&#xFF0C;&#x662F;&#x9965;&#x997F;&#x7F3A;&#x7CAE;&#xFF1B;&#x654C;&#x5175;&#x4ECE;&#x4E95;&#x91CC;&#x6253;&#x6C34;&#x800C;&#x6025;&#x4E8E;&#x5148;&#x996E;&#x7684;&#xFF0C;&#x662F;&#x4E8E;&#x6E34;&#x7F3A;&#x6C34;&#xFF1B;&#x654C;&#x4EBA;&#x89C1;&#x5229;&#x800C;&#x4E0D;&#x524D;&#x8FDB;&#x7684;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x75B2;&#x52B3;&#x8FC7;&#x5EA6;&#x3002;&#x654C;&#x65B9;&#x8425;&#x5BE8;&#x4E0A;&#x6709;&#x98DE;&#x9E1F;&#x505C;&#x96C6;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x8425;&#x5BE8;&#x5DF2;&#x7A7A;&#x865A;&#x65E0;&#x4EBA;&#xFF1B;&#x654C;&#x8425;&#x591C;&#x95F4;&#x6709;&#x4EBA;&#x60CA;&#x547C;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x654C;&#x519B;&#x5FC3;&#x91CC;&#x6050;&#x60E7;&#xFF1B;&#x654C;&#x8425;&#x7EB7;&#x6270;&#x65E0;&#x79E9;&#x5E8F;&#x7684;&#xFF0C;&#x662F;&#x5176;&#x5C06;&#x5E05;&#x6CA1;&#x6709;&#x5A01;&#x4E25;&#xFF1B;&#x654C;&#x8425;&#x65CC;&#x65D7;&#x4E71;&#x52A8;&#x7684;&#xFF0C;&#x662F;&#x5176;&#x9635;&#x5F62;&#x6DF7;&#x4E71;&#xFF1B;&#x654C;&#x5B98;&#x540F;&#x6025;&#x8E81;&#x6613;&#x6012;&#xFF0C;&#x662F;&#x654C;&#x519B;&#x8FC7;&#x5EA6;&#x56F0;&#x5026;&#x3002;&#x654C;&#x4EBA;&#x7528;&#x7CAE;&#x98DF;&#x5582;&#x9A6C;&#xFF0C;&#x6740;&#x7272;&#x53E3;&#x5403;&#xFF0C;&#x6536;&#x8D77;&#x708A;&#x5177;&#xFF0C;&#x4E0D;&#x8FD4;&#x56DE;&#x8425;&#x5BE8;&#x7684;&#xFF0C;&#x662F;&#x201C;&#x7A77;&#x5BC7;&#x201D;&#xFF1B;&#x654C;&#x5175;&#x805A;&#x96C6;&#x4E00;&#x8D77;&#x79C1;&#x4E0B;&#x4F4E;&#x58F0;&#x8BAE;&#x8BBA;&#xFF0C;&#x662F;&#x5176;&#x5C06;&#x9886;&#x4E0D;&#x5F97;&#x4F17;&#x5FC3;&#xFF1B;&#x518D;&#x4E09;&#x7292;&#x8D4F;&#x58EB;&#x5352;&#x7684;&#x3002;&#x8BF4;&#x660E;&#x654C;&#x519B;&#x5DF2;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x529E;&#x6CD5;&#xFF1B;&#x4E00;&#x518D;&#x91CD;&#x7F5A;&#x90E8;&#x5C5E;&#x7684;&#xFF0C;&#x662F;&#x654C;&#x519B;&#x9677;&#x4E8E;&#x56F0;&#x5883;&#xFF1B;&#x5C06;&#x5E05;&#x5148;&#x5BF9;&#x58EB;&#x5352;&#x51F6;&#x66B4;&#x540E;&#x53C8;&#x754F;&#x60E7;&#x58EB;&#x5352;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x5176;&#x592A;&#x4E0D;&#x7CBE;&#x660E;&#x4E86;&#xFF1B;&#x654C;&#x4EBA;&#x501F;&#x6545;&#x6D3E;&#x4F7F;&#x8005;&#x6765;&#x8C08;&#x5224;&#x7684;&#xFF0C;&#x662F;&#x60F3;&#x4F11;&#x5175;&#x606F;&#x6218;&#x3002;&#x654C;&#x519B;&#x76DB;&#x6012;&#x524D;&#x6765;&#xFF0C;&#x4F46;&#x4E45;&#x4E0D;&#x63A5;&#x6218;&#xFF0C;&#x53C8;&#x4E0D;&#x79BB;&#x53BB;&#xFF0C;&#x5FC5;&#x987B;&#x8C28;&#x614E;&#x89C2;&#x5BDF;&#x5176;&#x4F01;&#x56FE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6253;&#x4ED7;&#x4E0D;&#x5728;&#x4E8E;&#x5175;&#x529B;&#x6108;&#x591A;&#x6108;&#x597D;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x8F7B;&#x654C;&#x5192;&#x8FDB;&#xFF0C;&#x5E76;&#x80FD;&#x96C6;&#x4E2D;&#x5175;&#x529B;&#xFF0C;&#x5224;&#x660E;&#x654C;&#x60C5;&#xFF0C;&#x4E5F;&#x5C31;&#x8DB3;&#x4EE5;&#x6218;&#x80DC;&#x654C;&#x4EBA;&#x4E86;&#x3002;&#x90A3;&#x79CD;&#x65E0;&#x6DF1;&#x8C0B;&#x8FDC;&#x8651;&#x800C;&#x53C8;&#x8F7B;&#x654C;&#x5984;&#x52A8;&#x7684;&#x4EBA;&#xFF0C;&#x52BF;&#x5FC5;&#x6210;&#x4E3A;&#x654C;&#x4EBA;&#x7684;&#x4FD8;&#x864F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C06;&#x5E05;&#x5728;&#x58EB;&#x5352;&#x5C1A;&#x672A;&#x4EB2;&#x8FD1;&#x4F9D;&#x9644;&#x65F6;&#xFF0C;&#x5C31;&#x8D38;&#x7136;&#x5904;&#x7F5A;&#x58EB;&#x5352;&#xFF0C;&#x90A3;&#x58EB;&#x5352;&#x4E00;&#x5B9A;&#x4E0D;&#x670D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x96BE;&#x4EE5;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x53BB;&#x6253;&#x4ED7;&#x4E86;&#xFF1B;&#x5982;&#x679C;&#x58EB;&#x5352;&#x5BF9;&#x5C06;&#x5E05;&#x5DF2;&#x7ECF;&#x4EB2;&#x8FD1;&#x4F9D;&#x9644;&#xFF0C;&#x4ECD;&#x4E0D;&#x6267;&#x884C;&#x519B;&#x7EAA;&#x519B;&#x6CD5;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x6253;&#x4ED7;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x7528;&#x201C;&#x6587;&#x201D;&#x7684;&#x624B;&#x6BB5;&#x5373;&#x7528;&#x653F;&#x6CBB;&#x9053;&#x4E49;&#x6559;&#x80B2;&#x58EB;&#x5352;&#xFF0C;&#x7528;&#x201C;&#x6B66;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x5373;&#x7528;&#x519B;&#x7EAA;&#x519B;&#x6CD5;&#x6765;&#x7EDF;&#x4E00;&#x6B65;&#x8C03;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#x6253;&#x8D77;&#x4ED7;&#x6765;&#x5C31;&#x5FC5;&#x5B9A;&#x80DC;&#x5229;&#x3002;&#x5E73;&#x7D20;&#x80FD;&#x8BA4;&#x771F;&#x6267;&#x884C;&#x547D;&#x4EE4;&#x3001;&#x6559;&#x80B2;&#x58EB;&#x5352;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x80FD;&#x517B;&#x6210;&#x670D;&#x4ECE;&#x7684;&#x4E60;&#x60EF;&#xFF1B;&#x5E73;&#x7D20;&#x4E0D;&#x8BA4;&#x771F;&#x6267;&#x884C;&#x547D;&#x4EE4;&#x3001;&#x6559;&#x80B2;&#x58EB;&#x5352;&#xFF0C;&#x58EB;&#x5352;&#x5C31;&#x4F1A;&#x517B;&#x6210;&#x4E0D;&#x670D;&#x4ECE;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x5E73;&#x7D20;&#x6240;&#x4EE5;&#x80FD;&#x8BA4;&#x771F;&#x6267;&#x884C;&#x547D;&#x4EE4;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5C06;&#x5E05;&#x4E0E;&#x58EB;&#x5352;&#x76F8;&#x4E92;&#x53D6;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x7F18;&#x6545;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="jbp.html" class="navigation navigation-prev " aria-label="Previous page: 8九变篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="dxp.html" class="navigation navigation-next " aria-label="Next page: 10地形篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"行军篇","title":"9行军篇","level":"1.10","depth":1,"next":{"title":"10地形篇","level":"1.11","depth":1,"path":"dxp.md","ref":"dxp.md","articles":[]},"previous":{"title":"8九变篇","level":"1.9","depth":1,"path":"jbp.md","ref":"jbp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"xjp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

