
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>6虚实篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="jzp.html" />
    
    
    <link rel="prev" href="bsp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >6虚实篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x5148;&#x5904;&#x6218;&#x5730;&#x800C;&#x5F85;&#x654C;&#x8005;&#x4F5A;&#xFF0C;&#x540E;&#x5904;&#x6218;&#x5730;&#x800C;&#x8D8B;&#x6218;&#x8005;&#x52B3;&#xFF0C;&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x81F4;&#x4EBA;&#x800C;&#x4E0D;&#x81F4;&#x4E8E;&#x4EBA;&#x3002;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x81EA;&#x81F3;&#x8005;&#xFF0C;&#x5229;&#x4E4B;&#x4E5F;&#xFF1B;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x4E0D;&#x5F97;&#x81F3;&#x8005;&#xFF0C;&#x5BB3;&#x4E4B;&#x4E5F;&#xFF0C;&#x6545;&#x654C;&#x4F5A;&#x80FD;&#x52B3;&#x4E4B;&#xFF0C;&#x9971;&#x80FD;&#x9965;&#x4E4B;&#xFF0C;&#x5B89;&#x80FD;&#x52A8;&#x4E4B;&#x3002;&#x51FA;&#x5176;&#x6240;&#x4E0D;&#x8D8B;&#xFF0C;&#x8D8B;&#x5176;&#x6240;&#x4E0D;&#x610F;&#x3002;&#x884C;&#x5343;&#x91CC;&#x800C;&#x4E0D;&#x52B3;&#x8005;&#xFF0C;&#x884C;&#x4E8E;&#x65E0;&#x4EBA;&#x4E4B;&#x5730;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x653B;&#x800C;&#x5FC5;&#x53D6;&#x8005;&#xFF0C;&#x653B;&#x5176;&#x6240;&#x4E0D;&#x5B88;&#x4E5F;&#xFF1B;&#x5B88;&#x800C;&#x5FC5;&#x56FA;&#x8005;&#xFF0C;&#x5B88;&#x5176;&#x6240;&#x4E0D;&#x653B;&#x4E5F;&#x3002;&#x6545;&#x5584;&#x653B;&#x8005;&#xFF0C;&#x654C;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x5B88;&#xFF1B;&#x5584;&#x5B88;&#x8005;&#xFF0C;&#x654C;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x653B;&#x3002;&#x5FAE;&#x4E4E;&#x5FAE;&#x4E4E;&#xFF0C;&#x81F3;&#x4E8E;&#x65E0;&#x5F62;&#x3002;&#x795E;&#x4E4E;&#x795E;&#x4E4E;&#xFF0C;&#x81F3;&#x4E8E;&#x65E0;&#x58F0;&#xFF0C;&#x6545;&#x80FD;&#x4E3A;&#x654C;&#x4E4B;&#x53F8;&#x547D;&#x3002;&#x8FDB;&#x800C;&#x4E0D;&#x53EF;&#x5FA1;&#x8005;&#xFF0C;&#x51B2;&#x5176;&#x865A;&#x4E5F;&#xFF1B;&#x9000;&#x800C;&#x4E0D;&#x53EF;&#x8FFD;&#x8005;&#x3002;&#x901F;&#x800C;&#x4E0D;&#x53EF;&#x53CA;&#x4E5F;&#x3002;&#x6545;&#x6211;&#x6B32;&#x6218;&#xFF0C;&#x654C;&#x867D;&#x9AD8;&#x5792;&#x6DF1;&#x6C9F;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4E0E;&#x6211;&#x6218;&#x8005;&#xFF0C;&#x653B;&#x5176;&#x6240;&#x5FC5;&#x6551;&#x4E5F;&#xFF1B;&#x6211;&#x4E0D;&#x6B32;&#x6218;&#xFF0C;&#x753B;&#x5730;&#x800C;&#x5B88;&#x4E4B;&#xFF0C;&#x654C;&#x4E0D;&#x5F97;&#x4E0E;&#x6211;&#x6218;&#x8005;&#xFF0C;&#x4E56;&#x5176;&#x6240;&#x4E4B;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5F62;&#x4EBA;&#x800C;&#x6211;&#x65E0;&#x5F62;&#xFF0C;&#x5219;&#x6211;&#x4E13;&#x800C;&#x654C;&#x5206;&#x3002;&#x6211;&#x4E13;&#x4E3A;&#x4E00;&#xFF0C;&#x654C;&#x5206;&#x4E3A;&#x5341;&#xFF0C;&#x662F;&#x4EE5;&#x5341;&#x653B;&#x5176;&#x4E00;&#x4E5F;&#xFF0C;&#x5219;&#x6211;&#x4F17;&#x800C;&#x654C;&#x5BE1;&#xFF1B;&#x80FD;&#x4EE5;&#x4F17;&#x51FB;&#x5BE1;&#x8005;&#xFF0C;&#x5219;&#x543E;&#x4E4B;&#x6240;&#x4E0E;&#x6218;&#x8005;&#xFF0C;&#x7EA6;&#x77E3;&#x3002;&#x543E;&#x6240;&#x4E0E;&#x6218;&#x4E4B;&#x5730;&#x4E0D;&#x53EF;&#x77E5;&#xFF0C;&#x4E0D;&#x53EF;&#x77E5;&#xFF0C;&#x5219;&#x654C;&#x6240;&#x5907;&#x8005;&#x591A;&#xFF1B;&#x654C;&#x6240;&#x5907;&#x8005;&#x591A;&#xFF0C;&#x5219;&#x543E;&#x6240;&#x4E0E;&#x6218;&#x8005;&#xFF0C;&#x5BE1;&#x77E3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5907;&#x524D;&#x5219;&#x540E;&#x5BE1;&#xFF0C;&#x5907;&#x540E;&#x5219;&#x524D;&#x5BE1;&#xFF0C;&#x5907;&#x5DE6;&#x5219;&#x53F3;&#x5BE1;&#xFF0C;&#x5907;&#x53F3;&#x5219;&#x5DE6;&#x5BE1;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x5907;&#xFF0C;&#x5219;&#x65E0;&#x6240;&#x4E0D;&#x5BE1;&#x3002;&#x5BE1;&#x8005;&#xFF0C;&#x5907;&#x4EBA;&#x8005;&#x4E5F;&#xFF1B;&#x4F17;&#x8005;&#xFF0C;&#x4F7F;&#x4EBA;&#x5907;&#x5DF1;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x77E5;&#x6218;&#x4E4B;&#x5730;&#xFF0C;&#x77E5;&#x6218;&#x4E4B;&#x65E5;&#xFF0C;&#x5219;&#x53EF;&#x5343;&#x91CC;&#x800C;&#x4F1A;&#x6218;&#x3002;&#x4E0D;&#x77E5;&#x6218;&#x5730;&#xFF0C;&#x4E0D;&#x77E5;&#x6218;&#x65E5;&#xFF0C;&#x5219;&#x5DE6;&#x4E0D;&#x80FD;&#x6551;&#x53F3;&#xFF0C;&#x53F3;&#x4E0D;&#x80FD;&#x6551;&#x5DE6;&#xFF0C;&#x524D;&#x4E0D;&#x80FD;&#x6551;&#x540E;&#xFF0C;&#x540E;&#x4E0D;&#x80FD;&#x6551;&#x524D;&#xFF0C;&#x800C;&#x51B5;&#x8FDC;&#x8005;&#x6570;&#x5341;&#x91CC;&#xFF0C;&#x8FD1;&#x8005;&#x6570;&#x91CC;&#x4E4E;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4EE5;&#x543E;&#x5EA6;&#x4E4B;&#xFF0C;&#x8D8A;&#x4EBA;&#x4E4B;&#x5175;&#x867D;&#x591A;&#xFF0C;&#x4EA6;&#x595A;&#x76CA;&#x4E8E;&#x80DC;&#x8D25;&#x54C9;&#xFF1F;&#x6545;&#x66F0;&#xFF1A;&#x80DC;&#x53EF;&#x4E3A;&#x4E5F;&#x3002;&#x654C;&#x867D;&#x4F17;&#xFF0C;&#x53EF;&#x4F7F;&#x65E0;&#x6597;&#x3002;&#x6545;&#x7B56;&#x4E4B;&#x800C;&#x77E5;&#x5F97;&#x5931;&#x4E4B;&#x8BA1;&#xFF0C;&#x4F5C;&#x4E4B;&#x800C;&#x77E5;&#x52A8;&#x9759;&#x4E4B;&#x7406;&#xFF0C;&#x5F62;&#x4E4B;&#x800C;&#x77E5;&#x6B7B;&#x751F;&#x4E4B;&#x5730;&#xFF0C;&#x89D2;&#x4E4B;&#x800C;&#x77E5;&#x6709;&#x4F59;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#x3002;&#x6545;&#x5F62;&#x5175;&#x4E4B;&#x6781;&#xFF0C;&#x81F3;&#x4E8E;&#x65E0;&#x5F62;&#x3002;&#x65E0;&#x5F62;&#xFF0C;&#x5219;&#x6DF1;&#x95F4;&#x4E0D;&#x80FD;&#x7AA5;&#xFF0C;&#x667A;&#x8005;&#x4E0D;&#x80FD;&#x8C0B;&#x3002;&#x56E0;&#x5F62;&#x800C;&#x9519;&#x80DC;&#x4E8E;&#x4F17;&#xFF0C;&#x4F17;&#x4E0D;&#x80FD;&#x77E5;&#xFF1B;&#x4EBA;&#x7686;&#x77E5;&#x6211;&#x6240;&#x4EE5;&#x80DC;&#x4E4B;&#x5F62;&#xFF0C;&#x800C;&#x83AB;&#x77E5;&#x543E;&#x6240;&#x4EE5;&#x5236;&#x80DC;&#x4E4B;&#x5F62;&#x3002;&#x6545;&#x5176;&#x6218;&#x80DC;&#x4E0D;&#x590D;&#xFF0C;&#x800C;&#x5E94;&#x5F62;&#x4E8E;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x3000;&#x3000;&#x592B;&#x5175;&#x5F62;&#x8C61;&#x6C34;&#xFF0C;&#x6C34;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x9AD8;&#x800C;&#x8D8B;&#x4E0B;&#xFF0C;&#x5175;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x5B9E;&#x800C;&#x51FB;&#x865A;&#x3002;&#x6C34;&#x56E0;&#x5730;&#x800C;&#x5236;&#x6D41;&#xFF0C;&#x5175;&#x56E0;&#x654C;&#x800C;&#x5236;&#x80DC;&#x3002;&#x6545;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#xFF0C;&#x80FD;&#x56E0;&#x654C;&#x53D8;&#x5316;&#x800C;&#x53D6;&#x80DC;&#x8005;&#xFF0C;&#x8C13;&#x4E4B;&#x795E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x4E94;&#x884C;&#x65E0;&#x5E38;&#x80DC;&#xFF0C;&#x56DB;&#x65F6;&#x65E0;&#x5E38;&#x4F4D;&#xFF0C;&#x65E5;&#x6709;&#x77ED;&#x957F;&#xFF0C;&#x6708;&#x6709;&#x6B7B;&#x751F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x51E1;&#x5148;&#x5230;&#x6218;&#x5730;&#x800C;&#x7B49;&#x5F85;&#x654C;&#x4EBA;&#x7684;&#x5C31;&#x4ECE;&#x5BB9;&#x3001;&#x4E3B;&#x52A8;&#xFF0C;&#x540E;&#x5230;&#x6218;&#x5730;&#x800C;&#x4ED3;&#x788E;&#x5E94;&#x6218;&#x7684;&#x5C31;&#x75B2;&#x52B3;&#x3001;&#x88AB;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x4E8E;&#x6307;&#x6325;&#x4F5C;&#x6218;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x8C03;&#x52A8;&#x654C;&#x4EBA;&#x800C;&#x4E0D;&#x88AB;&#x654C;&#x4EBA;&#x6240;&#x8C03;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x81EA;&#x5DF1;&#x6765;&#x4E0A;&#x94A9;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x5C0F;&#x5229;&#x5F15;&#x8BF1;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x4E0D;&#x80FD;&#x5230;&#x8FBE;&#x5176;&#x9884;&#x5B9A;&#x5730;&#x57DF;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x963B;&#x788D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x654C;&#x4EBA;&#x4F11;&#x6574;&#x5F97;&#x597D;&#xFF0C;&#x80FD;&#x8BBE;&#x6CD5;&#x4F7F;&#x5B83;&#x75B2;&#x52B3;&#xFF1B;&#x654C;&#x4EBA;&#x7ED9;&#x517B;&#x5145;&#x5206;&#xFF0C;&#x80FD;&#x8BBE;&#x6CD5;&#x4F7F;&#x5B83;&#x9965;&#x997F;&#xFF1B;&#x654C;&#x519B;&#x9A7B;&#x624E;&#x5B89;&#x7A33;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x5B83;&#x79FB;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51FA;&#x5175;&#x8981;&#x6307;&#x5411;&#x654C;&#x4EBA;&#x65E0;&#x6CD5;&#x6551;&#x63F4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x884C;&#x52A8;&#x8981;&#x5728;&#x654C;&#x4EBA;&#x610F;&#x6599;&#x4E0D;&#x5230;&#x7684;&#x65B9;&#x5411;&#x3002;&#x884C;&#x519B;&#x5343;&#x91CC;&#x800C;&#x4E0D;&#x75B2;&#x56F0;&#x7684;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x884C;&#x8FDB;&#x5728;&#x6CA1;&#x6709;&#x654C;&#x4EBA;&#x53CA;&#x5176;&#x6CA1;&#x6709;&#x8BBE;&#x9632;&#x7684;&#x5730;&#x533A;&#x3002;&#x8FDB;&#x653B;&#x5FC5;&#x7136;&#x5F97;&#x624B;&#x7684;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x653B;&#x51FB;&#x654C;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#x9632;&#x5B88;&#x6216;&#x4E0D;&#x6613;&#x5B88;&#x5F80;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x9632;&#x5B88;&#x5FC5;&#x7136;&#x5DE9;&#x56FA;&#x7684;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x627C;&#x5B88;&#x654C;&#x4EBA;&#x4E0D;&#x6562;&#x653B;&#x6216;&#x4E0D;&#x6613;&#x653B;&#x7834;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x4E8E;&#x8FDB;&#x653B;&#x7684;&#xFF0C;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x4E0D;&#x77E5;&#x600E;&#x6837;&#x9632;&#x5B88;&#xFF1B;&#x5584;&#x4E8E;&#x9632;&#x5FA1;&#x7684;&#xFF0C;&#x654C;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x6837;&#x8FDB;&#x653B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FAE;&#x5999;&#x5440;&#xFF01;&#x5FAE;&#x5999;&#x5230;&#x770B;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x5F62;&#x8FF9;&#xFF1B;&#x795E;&#x5947;&#x5440;&#xFF01;&#x795E;&#x5947;&#x5230;&#x542C;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x58F0;&#x606F;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x80FD;&#x4E3B;&#x5BB0;&#x654C;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x524D;&#x8FDB;&#x65F6;&#xFF0C;&#x654C;&#x4EBA;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x7684;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x51B2;&#x51FB;&#x654C;&#x4EBA;&#x7A7A;&#x865A;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x9000;&#x5374;&#x65F6;&#xFF0C;&#x654C;&#x4EBA;&#x65E0;&#x6CD5;&#x8FFD;&#x53CA;&#x7684;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x9000;&#x5F97;&#x8FC5;&#x901F;&#x4F7F;&#x654C;&#x4EBA;&#x8FFD;&#x8D76;&#x4E0D;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x82E5;&#x6C42;&#x6218;&#xFF0C;&#x654C;&#x4EBA;&#x5373;&#x4F7F;&#x575A;&#x5B88;&#x6DF1;&#x6C9F;&#x9AD8;&#x5792;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x51FA;&#x6765;&#x4E0E;&#x6211;&#x4EA4;&#x6218;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x8FDB;&#x653B;&#x654C;&#x4EBA;&#x6240;&#x5FC5;&#x6551;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x6211;&#x82E5;&#x4E0D;&#x60F3;&#x4EA4;&#x6218;&#xFF0C;&#x5373;&#x4F7F;&#x753B;&#x5730;&#x800C;&#x5B88;&#xFF0C;&#x654C;&#x4EBA;&#x4E5F;&#x65E0;&#x6CD5;&#x548C;&#x6211;&#x4EA4;&#x6218;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x8BBE;&#x6CD5;&#x6539;&#x53D8;&#x4E86;&#x654C;&#x4EBA;&#x7684;&#x8FDB;&#x653B;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x7528;&#x793A;&#x5F62;&#x7684;&#x529E;&#x6CD5;&#x6B3A;&#x9A97;&#x654C;&#x4EBA;&#xFF0C;&#x8BF1;&#x4F7F;&#x5176;&#x66B4;&#x9732;&#x4F01;&#x56FE;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E0D;&#x9732;&#x5F62;&#x8FF9;&#xFF0C;&#x4F7F;&#x654C;&#x4EBA;&#x6349;&#x6478;&#x4E0D;&#x5B9A;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x505A;&#x5230;&#x81EA;&#x5DF1;&#x5175;&#x529B;&#x96C6;&#x4E2D;&#x800C;&#x4F7F;&#x654C;&#x4EBA;&#x5175;&#x529B;&#x5206;&#x6563;&#xFF1B;&#x6211;&#x519B;&#x5175;&#x529B;&#x96C6;&#x4E2D;&#x4E8E;&#x4E00;&#x5904;&#xFF0C;&#x654C;&#x4EBA;&#x5175;&#x529B;&#x5206;&#x6563;&#x4E8E;&#x5341;&#x5904;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x4EE5;&#x5341;&#x500D;&#x4E8E;&#x654C;&#x7684;&#x5175;&#x529B;&#x6253;&#x51FB;&#x654C;&#x4EBA;&#xFF0C;&#x9020;&#x6210;&#x6211;&#x4F17;&#x800C;&#x654C;&#x5BE1;&#x7684;&#x6709;&#x5229;&#x6001;&#x52BF;&#xFF1B;&#x80FD;&#x505A;&#x5230;&#x4EE5;&#x4F17;&#x51FB;&#x5BE1;&#xFF0C;&#x90A3;&#x672A;&#x4E0E;&#x6211;&#x519B;&#x76F4;&#x63A5;&#x4EA4;&#x6218;&#x7684;&#x654C;&#x4EBA;&#x5C31;&#x5C11;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x8981;&#x8FDB;&#x653B;&#x7684;&#x5730;&#x65B9;&#x4F7F;&#x654C;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#xFF1A;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5B83;&#x5C31;&#x8981;&#x5904;&#x5904;&#x9632;&#x5907;&#xFF1B;&#x654C;&#x4EBA;&#x9632;&#x5907;&#x7684;&#x5730;&#x65B9;&#x8D8A;&#x591A;&#xFF0C;&#x5175;&#x529B;&#x8D8A;&#x5206;&#x6563;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x6240;&#x76F4;&#x63A5;&#x653B;&#x51FB;&#x7684;&#x654C;&#x4EBA;&#x5C31;&#x4E0D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x6CE8;&#x610F;&#x9632;&#x5907;&#x524D;&#x9762;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5175;&#x529B;&#x5C31;&#x8584;&#x5F31;&#xFF1B;&#x6CE8;&#x610F;&#x9632;&#x5907;&#x540E;&#x9762;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x5175;&#x529B;&#x5C31;&#x8584;&#x5F31;&#xFF1B;&#x6CE8;&#x610F;&#x9632;&#x5907;&#x5DE6;&#x7FFC;&#xFF0C;&#x53F3;&#x7FFC;&#x7684;&#x5175;&#x529B;&#x5C31;&#x8584;&#x5F31;&#xFF1B;&#x6CE8;&#x610F;&#x9632;&#x5907;&#x53F3;&#x7FFC;&#xFF0C;&#x5DE6;&#x7FFC;&#x7684;&#x5175;&#x529B;&#x5C31;&#x8584;&#x5F31;&#xFF1B;&#x5904;&#x5904;&#x9632;&#x5907;&#xFF0C;&#x5C31;&#x5904;&#x5904;&#x5175;&#x529B;&#x8584;&#x5F31;&#x3002;&#x654C;&#x4EBA;&#x5175;&#x529B;&#x6240;&#x4EE5;&#x5C11;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5904;&#x5904;&#x9632;&#x5907;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x6211;&#x65B9;&#x5175;&#x529B;&#x6240;&#x4EE5;&#x591A;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x8FEB;&#x4F7F;&#x654C;&#x4EBA;&#x5206;&#x5175;&#x9632;&#x6211;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x80FD;&#x9884;&#x6599;&#x540C;&#x654C;&#x201C;&#x4EA4;&#x6218;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x80FD;&#x9884;&#x6599;&#x540C;&#x654C;&#x4EBA;&#x4EA4;&#x6218;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x8DCB;&#x6D89;&#x5343;&#x91CC;&#x4E5F;&#x53EF;&#x540C;&#x654C;&#x4EBA;&#x4EA4;&#x6218;&#xFF0C;&#x5982;&#x679C;&#x65E2;&#x4E0D;&#x80FD;&#x9884;&#x6599;&#x4EA4;&#x6218;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x53C8;&#x4E0B;&#x80FD;&#x9884;&#x6599;&#x4EA4;&#x6218;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x5C31;&#x4F1A;&#x5DE6;&#x4E0D;&#x80FD;&#x6551;&#x53F3;&#xFF0C;&#x53F3;&#x4E0D;&#x80FD;&#x6551;&#x5DE6;&#xFF0C;&#x524D;&#x4E0D;&#x80FD;&#x6551;&#x540E;&#xFF0C;&#x540E;&#x4E0D;&#x80FD;&#x6551;&#x524D;&#xFF0C;&#x4F55;&#x51B5;&#x8FDC;&#x5230;&#x51E0;&#x5341;&#x91CC;&#xFF0C;&#x8FD1;&#x7684;&#x4E5F;&#x6709;&#x597D;&#x51E0;&#x91CC;&#x5462;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4F9D;&#x6211;&#x5206;&#x6790;&#xFF0C;&#x8D8A;&#x56FD;&#x7684;&#x5175;&#x867D;&#x591A;&#xFF0C;&#x5BF9;&#x4E8E;&#x51B3;&#x5B9A;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x8D25;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x8865;&#x76CA;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x80DC;&#x5229;&#x662F;&#x53EF;&#x4EE5;&#x4E89;&#x53D6;&#x5230;&#x7684;&#x3002;&#x654C;&#x519B;&#x867D;&#x591A;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x5177;&#x65E0;&#x6CD5;&#x7528;&#x5168;&#x90E8;&#x529B;&#x91CF;&#x4E0E;&#x6211;&#x4EA4;&#x6218;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8981;&#x8BA4;&#x771F;&#x5206;&#x6790;&#x5224;&#x65AD;&#xFF0C;&#x4EE5;&#x6C42;&#x660E;&#x4E86;&#x654C;&#x4EBA;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x4F18;&#x52A3;&#x957F;&#x77ED;&#xFF1B;&#x6311;&#x52A8;&#x654C;&#x4EBA;&#xFF0C;&#x4EE5;&#x6C42;&#x4E86;&#x89E3;&#x5176;&#x884C;&#x52A8;&#x7684;&#x89C4;&#x5F8B;&#xFF1B;&#x793A;&#x5F62;&#x8BF1;&#x654C;&#xFF0C;&#x4EE5;&#x6C42;&#x6478;&#x6E05;&#x5176;&#x6240;&#x5904;&#x5730;&#x5F62;&#x7684;&#x6709;&#x5229;&#x4E0E;&#x4E0D;&#x5229;&#xFF1B;&#x8FDB;&#x884C;&#x6218;&#x6597;&#x4FA6;&#x5BDF;&#xFF0C;&#x4EE5;&#x6C42;&#x63A2;&#x660E;&#x654C;&#x4EBA;&#x5175;&#x529B;&#x90E8;&#x7F72;&#x7684;&#x865A;&#x5B9E;&#x5F3A;&#x5F31;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x793A;&#x5F62;&#x8BF1;&#x654C;&#x7684;&#x65B9;&#x6CD5;&#x8FD0;&#x7528;&#x5230;&#x6781;&#x5999;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x80FD;&#x4F7F;&#x4EBA;&#x4EEC;&#x770B;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x5F62;&#x8FF9;&#xFF0C;&#x770B;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x5F62;&#x8FF9;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x6DF1;&#x85CF;&#x7684;&#x95F4;&#x8C0D;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x63A2;&#x660E;&#x6211;&#x65B9;&#x7684;&#x865A;&#x5B9E;&#xFF0C;&#x5373;&#x4F7F;&#x5F88;&#x9AD8;&#x660E;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x5BF9;&#x4ED8;&#x6211;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6839;&#x636E;&#x654C;&#x60C5;&#x800C;&#x53D6;&#x80DC;&#xFF0C;&#x628A;&#x80DC;&#x5229;&#x6446;&#x5728;&#x4F17;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x4F17;&#x4EBA;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x4EBA;&#x4EEC;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x662F;&#x6839;&#x636E;&#x654C;&#x60C5;&#x53D8;&#x5316;&#x53D6;&#x80DC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x662F;&#x600E;&#x6837;&#x6839;&#x636E;&#x654C;&#x60C5;&#x53D8;&#x5316;&#x53D6;&#x80DC;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x6218;&#x80DC;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x91CD;&#x590D;&#x8001;&#x4E00;&#x5957;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x9002;&#x5E94;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53D8;&#x5316;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7528;&#x5175;&#x7684;&#x89C4;&#x5F8B;&#x50CF;&#x6C34;&#xFF0C;&#x6C34;&#x6D41;&#x52A8;&#x7684;&#x89C4;&#x5F8B;&#x662F;&#x907F;&#x5F00;&#x9AD8;&#x5904;&#x800C;&#x5411;&#x4F4E;&#x5904;&#x5954;&#x6D41;&#xFF0C;&#x7528;&#x5175;&#x7684;&#x89C4;&#x5F8B;&#x662F;&#x907F;&#x5F00;&#x654C;&#x4EBA;&#x575A;&#x5B9E;&#x4E4B;&#x5904;&#x800C;&#x653B;&#x51FB;&#x5176;&#x865A;&#x5F31;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6C34;&#x56F0;&#x5730;&#x52BF;&#x7684;&#x9AD8;&#x4E0B;&#x800C;&#x5236;&#x7EA6;&#x5176;&#x6D41;&#x5411;&#xFF0C;&#x4F5C;&#x6218;&#x5219;&#x6839;&#x636E;&#x654C;&#x60C5;&#x800C;&#x51B3;&#x5B9A;&#x53D6;&#x80DC;&#x7684;&#x65B9;&#x9488;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F5C;&#x6218;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x50CF;&#x6C34;&#x6D41;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5F62;&#x6001;&#x4E00;&#x6837;&#xFF1B;&#x80FD;&#x4F9D;&#x636E;&#x654C;&#x60C5;&#x53D8;&#x5316;&#x800C;&#x53D6;&#x80DC;&#x7684;&#xFF0C;&#x5C31;&#x79F0;&#x5F97;&#x4E0A;&#x7528;&#x5175;&#x5982;&#x795E;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7528;&#x5175;&#x7684;&#x89C4;&#x5F8B;&#x5C31;&#x50CF;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x4E00;&#x6837;&#xFF0C;&#x201C;&#x4E94;&#x884C;&#x201D;&#x76F8;&#x751F;&#x76F8;&#x514B;&#xFF0C;&#x56DB;&#x5B63;&#x4F9D;&#x6B21;&#x4EA4;&#x66FF;&#xFF0C;&#x767D;&#x5929;&#x6709;&#x77ED;&#x6709;&#x957F;&#xFF0C;&#x6708;&#x4EAE;&#x6709;&#x7F3A;&#x6709;&#x5706;&#xFF0C;&#x6C38;&#x8FDC;&#x5904;&#x4E8E;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="bsp.html" class="navigation navigation-prev " aria-label="Previous page: 5兵势篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="jzp.html" class="navigation navigation-next " aria-label="Next page: 7军争篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"虚实篇","title":"6虚实篇","level":"1.7","depth":1,"next":{"title":"7军争篇","level":"1.8","depth":1,"path":"jzp.md","ref":"jzp.md","articles":[]},"previous":{"title":"5兵势篇","level":"1.6","depth":1,"path":"bsp.md","ref":"bsp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"xsp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

