
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>13用间篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="hgp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >13用间篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x5174;&#x5E08;&#x5341;&#x4E07;&#xFF0C;&#x51FA;&#x5F81;&#x5343;&#x91CC;&#xFF0C;&#x767E;&#x59D3;&#x4E4B;&#x8D39;&#xFF0C;&#x516C;&#x5BB6;&#x4E4B;&#x5949;&#xFF0C;&#x65E5;&#x8D39;&#x5343;&#x91D1;&#xFF1B;&#x5185;&#x5916;&#x9A9A;&#x52A8;&#xFF0C;&#x6020;&#x4E8E;&#x9053;&#x8DEF;&#xFF0C;&#x4E0D;&#x5F97;&#x64CD;&#x4E8B;&#x8005;&#xFF0C;&#x4E03;&#x5341;&#x4E07;&#x5BB6;&#x3002;&#x76F8;&#x5B88;&#x6570;&#x5E74;&#xFF0C;&#x4EE5;&#x4E89;&#x4E00;&#x65E5;&#x4E4B;&#x80DC;&#xFF0C;&#x800C;&#x7231;&#x7235;&#x7984;&#x767E;&#x91D1;&#xFF0C;&#x4E0D;&#x77E5;&#x654C;&#x4E4B;&#x60C5;&#x8005;&#xFF0C;&#x4E0D;&#x4EC1;&#x4E4B;&#x81F3;&#x4E5F;&#xFF0C;&#x975E;&#x4EBA;&#x4E4B;&#x5C06;&#x4E5F;&#xFF0C;&#x975E;&#x4E3B;&#x4E4B;&#x4F50;&#x4E5F;&#xFF0C;&#x975E;&#x80DC;&#x4E4B;&#x4E3B;&#x4E5F;&#x3002;&#x6545;&#x660E;&#x541B;&#x8D24;&#x5C06;&#xFF0C;&#x6240;&#x4EE5;&#x52A8;&#x800C;&#x80DC;&#x4EBA;&#xFF0C;&#x6210;&#x529F;&#x51FA;&#x4E8E;&#x4F17;&#x8005;&#xFF0C;&#x5148;&#x77E5;&#x4E5F;&#x3002;&#x5148;&#x77E5;&#x8005;&#xFF0C;&#x4E0D;&#x53EF;&#x53D6;&#x4E8E;&#x9B3C;&#x795E;&#xFF0C;&#x4E0D;&#x53EF;&#x8C61;&#x4E8E;&#x4E8B;&#xFF0C;&#x4E0D;&#x53EF;&#x9A8C;&#x4E8E;&#x5EA6;&#xFF0C;&#x5FC5;&#x53D6;&#x4E8E;&#x4EBA;&#xFF0C;&#x77E5;&#x654C;&#x4E4B;&#x60C5;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x7528;&#x95F4;&#x6709;&#x4E94;&#xFF1A;&#x6709;&#x56E0;&#x95F4;&#xFF0C;&#x6709;&#x5185;&#x95F4;&#xFF0C;&#x6709;&#x53CD;&#x95F4;&#xFF0C;&#x6709;&#x6B7B;&#x95F4;&#xFF0C;&#x6709;&#x751F;&#x95F4;&#x3002;&#x4E94;&#x95F4;&#x4FF1;&#x8D77;&#xFF0C;&#x83AB;&#x77E5;&#x5176;&#x9053;&#xFF0C;&#x662F;&#x8C13;&#x795E;&#x7EAA;&#xFF0C;&#x4EBA;&#x541B;&#x4E4B;&#x5B9D;&#x4E5F;&#x3002;&#x56E0;&#x95F4;&#x8005;&#xFF0C;&#x56E0;&#x5176;&#x4E61;&#x4EBA;&#x800C;&#x7528;&#x4E4B;&#x3002;&#x5185;&#x95F4;&#x8005;&#xFF0C;&#x56E0;&#x5176;&#x5B98;&#x4EBA;&#x800C;&#x7528;&#x4E4B;&#x3002;&#x53CD;&#x95F4;&#x8005;&#xFF0C;&#x56E0;&#x5176;&#x654C;&#x95F4;&#x800C;&#x7528;&#x4E4B;&#x3002;&#x6B7B;&#x95F4;&#x8005;&#xFF0C;&#x4E3A;&#x8BF3;&#x4E8B;&#x4E8E;&#x5916;&#xFF0C;&#x4EE4;&#x543E;&#x95F4;&#x77E5;&#x4E4B;&#xFF0C;&#x800C;&#x4F20;&#x4E8E;&#x654C;&#x95F4;&#x4E5F;&#x3002;&#x751F;&#x95F4;&#x8005;&#xFF0C;&#x53CD;&#x62A5;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x4E09;&#x519B;&#x4E4B;&#x4E8B;&#xFF0C;&#x83AB;&#x4EB2;&#x4E8E;&#x95F4;&#xFF0C;&#x8D4F;&#x83AB;&#x539A;&#x4E8E;&#x95F4;&#xFF0C;&#x4E8B;&#x83AB;&#x5BC6;&#x4E8E;&#x95F4;&#x3002;&#x975E;&#x5723;&#x667A;&#x4E0D;&#x80FD;&#x7528;&#x95F4;&#xFF0C;&#x975E;&#x4EC1;&#x4E49;&#x4E0D;&#x80FD;&#x4F7F;&#x95F4;&#xFF0C;&#x975E;&#x5FAE;&#x5999;&#x4E0D;&#x80FD;&#x5F97;&#x95F4;&#x4E4B;&#x5B9E;&#x3002;&#x5FAE;&#x54C9;&#xFF01;&#x5FAE;&#x54C9;&#xFF01;&#x65E0;&#x6240;&#x4E0D;&#x7528;&#x95F4;&#x4E5F;&#x3002;&#x95F4;&#x4E8B;&#x672A;&#x53D1;&#xFF0C;&#x800C;&#x5148;&#x95FB;&#x8005;&#xFF0C;&#x95F4;&#x4E0E;&#x6240;&#x544A;&#x8005;&#x7686;&#x6B7B;&#x3002;&#xFF08;&#x83AB;&#x4EB2;&#x4E8E;&#x95F4;&#xFF1A;&#x6307;&#x6CA1;&#x6709;&#x6BD4;&#x95F4;&#x8C0D;&#x66F4;&#x5E94;&#x6210;&#x4E3A;&#x4EB2;&#x4FE1;&#x4E86;&#x3002;&#x8D4F;&#x83AB;&#x539A;&#x4E8E;&#x95F4;&#xFF1A;&#x6307;&#x6CA1;&#x6709;&#x6BD4;&#x95F4;&#x8C0D;&#x66F4;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x4E30;&#x5BCC;&#x7684;&#x5956;&#x8D4F;&#x4E86;&#x3002;&#x4E8B;&#x83AB;&#x5BC6;&#x4E8E;&#x95F4;&#xFF1A;&#x6CA1;&#x6709;&#x7ECF;&#x95F4;&#x8C0D;&#x7684;&#x4E8B;&#x66F4;&#x5E94;&#x8BE5;&#x4FDD;&#x5B88;&#x673A;&#x5BC6;&#x4E86;&#x3002;&#x95F4;&#x4E8B;&#x672A;&#x53D1;&#xFF1A;&#x7528;&#x95F4;&#x4E4B;&#x4E8B;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x3002;&#x95F4;&#x4E0E;&#x6240;&#x544A;&#x8005;&#x7686;&#x6B7B;&#xFF1A;&#x95F4;&#x8C0D;&#x548C;&#x544A;&#x77E5;&#x7528;&#x95F4;&#x4E4B;&#x4E8B;&#x7684;&#x4EBA;&#x90FD;&#x8981;&#x5904;&#x6B7B;&#x3002;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x519B;&#x4E4B;&#x6240;&#x6B32;&#x51FB;&#xFF0C;&#x57CE;&#x4E4B;&#x6240;&#x6B32;&#x653B;&#xFF0C;&#x4EBA;&#x4E4B;&#x6240;&#x6B32;&#x6740;&#xFF0C;&#x5FC5;&#x5148;&#x77E5;&#x5176;&#x5B88;&#x5C06;&#xFF0C;&#x5DE6;&#x53F3;&#xFF0C;&#x8C12;&#x8005;&#xFF0C;&#x95E8;&#x8005;&#xFF0C;&#x820D;&#x4EBA;&#x4E4B;&#x59D3;&#x540D;&#xFF0C;&#x4EE4;&#x543E;&#x95F4;&#x5FC5;&#x7D22;&#x77E5;&#x4E4B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FC5;&#x7D22;&#x654C;&#x4EBA;&#x4E4B;&#x95F4;&#x6765;&#x95F4;&#x6211;&#x8005;&#xFF0C;&#x56E0;&#x800C;&#x5229;&#x4E4B;&#xFF0C;&#x5BFC;&#x800C;&#x820D;&#x4E4B;&#xFF0C;&#x6545;&#x53CD;&#x95F4;&#x53EF;&#x5F97;&#x800C;&#x7528;&#x4E5F;&#x3002;&#x56E0;&#x662F;&#x800C;&#x77E5;&#x4E4B;&#xFF0C;&#x6545;&#x4E61;&#x95F4;&#x3001;&#x5185;&#x95F4;&#x53EF;&#x5F97;&#x800C;&#x4F7F;&#x4E5F;&#xFF1B;&#x56E0;&#x662F;&#x800C;&#x77E5;&#x4E4B;&#xFF0C;&#x6545;&#x6B7B;&#x95F4;&#x4E3A;&#x8BF3;&#x4E8B;&#xFF0C;&#x53EF;&#x4F7F;&#x544A;&#x654C;&#x3002;&#x56E0;&#x662F;&#x800C;&#x77E5;&#x4E4B;&#xFF0C;&#x6545;&#x751F;&#x95F4;&#x53EF;&#x4F7F;&#x5982;&#x671F;&#x3002;&#x4E94;&#x95F4;&#x4E4B;&#x4E8B;&#xFF0C;&#x4E3B;&#x5FC5;&#x77E5;&#x4E4B;&#xFF0C;&#x77E5;&#x4E4B;&#x5FC5;&#x5728;&#x4E8E;&#x53CD;&#x95F4;&#xFF0C;&#x6545;&#x53CD;&#x95F4;&#x4E0D;&#x53EF;&#x4E0D;&#x539A;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6614;&#x6BB7;&#x4E4B;&#x5174;&#x4E5F;&#xFF0C;&#x4F0A;&#x631A;&#x5728;&#x590F;&#xFF1B;&#x5468;&#x4E4B;&#x5174;&#x4E5F;&#xFF0C;&#x5415;&#x7259;&#x5728;&#x6BB7;&#x3002;&#x6545;&#x60DF;&#x660E;&#x541B;&#x8D24;&#x5C06;&#xFF0C;&#x80FD;&#x4EE5;&#x4E0A;&#x667A;&#x4E3A;&#x95F4;&#x8005;&#xFF0C;&#x5FC5;&#x6210;&#x5927;&#x529F;&#x3002;&#x6B64;&#x5175;&#x4E4B;&#x8981;&#xFF0C;&#x4E09;&#x519B;&#x4E4B;&#x6240;&#x6043;&#x800C;&#x52A8;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x51E1;&#x5174;&#x5175;10&#x4E07;&#xFF0C;&#x5343;&#x91CC;&#x5F81;&#x6218;&#xFF0C;&#x767E;&#x59D3;&#x7684;&#x8017;&#x8D39;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x82B1;&#x8D39;&#x5343;&#x91D1;&#xFF0C;&#x5168;&#x56FD;&#x4E0A;&#x4E0B;&#x52A8;&#x8361;&#x4E0D;&#x5B89;&#xFF0C;&#x6C11;&#x4F17;&#x670D;&#x5FAD;&#x5F79;&#xFF0C;&#x75B2;&#x60EB;&#x4E8E;&#x9053;&#x8DEF;&#xFF0C;&#x4E0D;&#x80FD;&#x4ECE;&#x4E8B;&#x8015;&#x4F5C;&#x7684;&#x6709;70&#x4E07;&#x5BB6;&#x3002;&#x6218;&#x4E89;&#x53CC;&#x65B9;&#x76F8;&#x6301;&#x6570;&#x5E74;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x80DC;&#x4E8E;&#x4E00;&#x65E6;&#xFF0C;&#x5982;&#x679C;&#x541D;&#x556C;&#x7235;&#x7984;&#x548C;&#x91D1;&#x94B1;&#x4E0D;&#x91CD;&#x7528;&#x95F4;&#x8C0D;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x654C;&#x4EBA;&#x60C5;&#x51B5;&#x800C;&#x906D;&#x53D7;&#x5931;&#x8D25;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x201C;&#x4E0D;&#x4EC1;&#x201D;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x4E0D;&#x662F;&#x519B;&#x961F;&#x7684;&#x597D;&#x5C06;&#x5E05;&#xFF0C;&#x4E0D;&#x662F;&#x56FD;&#x541B;&#x7684;&#x597D;&#x52A9;&#x624B;&#xFF1B;&#x8FD9;&#x6837;&#x7684;&#x56FD;&#x541B;&#xFF0C;&#x4E0D;&#x662F;&#x80FD;&#x6253;&#x80DC;&#x4ED7;&#x7684;&#x597D;&#x56FD;&#x541B;&#x3002;&#x82F1;&#x660E;&#x7684;&#x56FD;&#x541B;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4E00;&#x51FA;&#x5175;&#x5C31;&#x80FD;&#x6218;&#x80DC;&#x654C;&#x4EBA;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x8D85;&#x51FA;&#x4F17;&#x4EBA;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x5176;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x4E8E;&#x4ED6;&#x4E8B;&#x5148;&#x4E86;&#x89E3;&#x654C;&#x60C5;&#x3002;&#x800C;&#x8981;&#x4E8B;&#x5148;&#x4E86;&#x89E3;&#x654C;&#x60C5;&#xFF0C;&#x4E0D;&#x53EF;&#x7528;&#x8FF7;&#x4FE1;&#x9B3C;&#x795E;&#x548C;&#x5360;&#x535C;&#x7B49;&#x65B9;&#x6CD5;&#x53BB;&#x53D6;&#x5F97;&#xFF0C;&#x4E0D;&#x53EF;&#x7528;&#x8FC7;&#x53BB;&#x76F8;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x4F5C;&#x7C7B;&#x6BD4;&#x4E5F;&#x4E0D;&#x53EF;&#x7528;&#x89C2;&#x5BDF;&#x65E5;&#x6708;&#x661F;&#x8FB0;&#x8FD0;&#x884C;&#x4F4D;&#x7F6E;&#x53BB;&#x9A8C;&#x8BC1;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4ECE;&#x4E86;&#x89E3;&#x654C;&#x60C5;&#x7684;&#x4EBA;&#x90A3;&#x91CC;&#x53BB;&#x83B7;&#x5F97;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F7F;&#x7528;&#x95F4;&#x8C0D;&#x6709;&#x4E94;&#x79CD;&#xFF1A;&#x6709;&#x56E0;&#x95F4;&#xFF0C;&#x6709;&#x5185;&#x95F4;&#xFF0C;&#x6709;&#x53CD;&#x95F4;&#xFF0C;&#x6709;&#x6B7B;&#x95F4;&#xFF0C;&#x6709;&#x751F;&#x95F4;&#x3002;&#x4E94;&#x79CD;&#x95F4;&#x8C0D;&#x540C;&#x65F6;&#x90FD;&#x4F7F;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x4FBF;&#x654C;&#x4EBA;&#x83AB;&#x6D4B;&#x9AD8;&#x6DF1;&#x800C;&#x65E0;&#x4ECE;&#x5E94;&#x4ED8;&#xFF0C;&#x8FD9;&#x662F;&#x795E;&#x5999;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x662F;&#x56FD;&#x541B;&#x5236;&#x80DC;&#x654C;&#x4EBA;&#x7684;&#x6CD5;&#x5B9D;&#x3002;&#x6240;&#x8C13;&#x56E0;&#x95F4;&#xFF0C;&#x662F;&#x6307;&#x5229;&#x7528;&#x654C;&#x56FD;&#x4E61;&#x91CC;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x505A;&#x95F4;&#x8C0D;&#x3002;&#x6240;&#x8C13;&#x5185;&#x95F4;&#xFF0C;&#x662F;&#x6307;&#x6536;&#x4E70;&#x654C;&#x56FD;&#x7684;&#x5B98;&#x540F;&#x505A;&#x95F4;&#x8C0D;&#x3002;&#x6240;&#x8C13;&#x53CD;&#x95F4;&#xFF0C;&#x662F;&#x6307;&#x6536;&#x4E70;&#x6216;&#x5229;&#x7528;&#x654C;&#x65B9;&#x6D3E;&#x6765;&#x7684;&#x95F4;&#x8C0D;&#x4E3A;&#x6211;&#x6548;&#x529B;&#x3002;&#x6240;&#x8C13;&#x6B7B;&#x95F4;&#xFF0C;&#x662F;&#x6307;&#x6545;&#x610F;&#x6563;&#x5E03;&#x865A;&#x5047;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x6211;&#x65B9;&#x95F4;&#x8C0D;&#x77E5;&#x9053;&#x800C;&#x4F20;&#x7ED9;&#x654C;&#x65B9;&#xFF0C;&#x654C;&#x4EBA;&#x4E0A;&#x5F53;&#x540E;&#x5F80;&#x5F80;&#x5C06;&#x5176;&#x5904;&#x6B7B;&#x3002;&#x6240;&#x8C13;&#x751F;&#x95F4;&#xFF0C;&#x662F;&#x6307;&#x6D3E;&#x5F80;&#x654C;&#x65B9;&#x4FA6;&#x5BDF;&#x540E;&#x80FD;&#x6D3B;&#x7740;&#x56DE;&#x62A5;&#x654C;&#x60C5;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x519B;&#x961F;&#x4EBA;&#x4E8B;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x95F4;&#x8C0D;&#x518D;&#x4EB2;&#x4FE1;&#x7684;&#xFF0C;&#x5956;&#x8D4F;&#x6CA1;&#x6709;&#x6BD4;&#x95F4;&#x8C0D;&#x66F4;&#x4F18;&#x539A;&#x7684;&#xFF0C;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x6BD4;&#x7528;&#x95F4;&#x66F4;&#x673A;&#x5BC6;&#x7684;&#x3002;&#x4E0D;&#x662F;&#x624D;&#x667A;&#x8FC7;&#x4EBA;&#x7684;&#x5C06;&#x5E05;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x95F4;&#x8C0D;&#xFF1B;&#x4E0D;&#x662F;&#x4EC1;&#x6148;&#x6177;&#x6168;&#x7684;&#x5C06;&#x5E05;&#x4E5F;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x95F4;&#x8C0D;&#xFF1B;&#x4E0D;&#x662F;&#x7528;&#x5FC3;&#x7CBE;&#x7EC6;&#x3001;&#x624B;&#x6BB5;&#x5DE7;&#x5999;&#x7684;&#x5C06;&#x5E05;&#x4E0D;&#x80FD;&#x53D6;&#x5F97;&#x95F4;&#x8C0D;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x62A5;&#x3002;&#x5FAE;&#x5999;&#x554A;&#xFF01;&#x5FAE;&#x5999;&#x554A;&#xFF01;&#x771F;&#x662F;&#x65E0;&#x5904;&#x4E0D;&#x53EF;&#x4F7F;&#x7528;&#x95EE;&#x8C0D;&#x5440;&#xFF01;&#x7528;&#x95F4;&#x7684;&#x8BA1;&#x8C0B;&#x5C1A;&#x672A;&#x65BD;&#x884C;&#xFF0C;&#x5C31;&#x88AB;&#x6CC4;&#x9732;&#x51FA;&#x53BB;&#xFF0C;&#x95F4;&#x8C0D;&#x548C;&#x77E5;&#x9053;&#x673A;&#x5BC6;&#x7684;&#x4EBA;&#x90FD;&#x8981;&#x5904;&#x6B7B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51E1;&#x662F;&#x8981;&#x653B;&#x51FB;&#x7684;&#x654C;&#x65B9;&#x519B;&#x961F;&#xFF0C;&#x8981;&#x653B;&#x7684;&#x654C;&#x4EBA;&#x57CE;&#x9091;&#xFF0C;&#x8981;&#x65A9;&#x6740;&#x7684;&#x654C;&#x65B9;&#x4EBA;&#x5458;&#xFF0C;&#x5FC5;&#x987B;&#x9884;&#x5148;&#x4E86;&#x89E3;&#x90A3;&#x4E9B;&#x5B88;&#x57CE;&#x5C06;&#x5E05;&#x3001;&#x5DE6;&#x53F3;&#x4EB2;&#x4FE1;&#x3001;&#x638C;&#x7BA1;&#x4F20;&#x8FBE;&#x3001;&#x901A;&#x62A5;&#x7684;&#x5B98;&#x5458;&#x3001;&#x8D1F;&#x8D23;&#x5B88;&#x95E8;&#x7684;&#x5B98;&#x540F;&#x4EE5;&#x53CA;&#x95E8;&#x5BA2;&#x5E55;&#x50DA;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x547D;&#x4EE4;&#x6211;&#x65B9;&#x95F4;&#x8C0D;&#x4E00;&#x5B9A;&#x8981;&#x4FA6;&#x5BDF;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FC5;&#x987B;&#x641C;&#x7D22;&#x51FA;&#x654C;&#x65B9;&#x6D3E;&#x6765;&#x4FA6;&#x5BDF;&#x6211;&#x65B9;&#x7684;&#x95F4;&#x8C0D;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F9D;&#x636E;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x91CD;&#x91D1;&#x6536;&#x4E70;&#x3001;&#x4F18;&#x793C;&#x6B3E;&#x5F85;&#xFF0C;&#x8981;&#x7ECF;&#x8FC7;&#x8BF1;&#x5BFC;&#x4EA4;&#x7ED9;&#x4EFB;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x4ED6;&#x56DE;&#x53BB;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x53CD;&#x95F4;&#x5C31;&#x53EF;&#x4EE5;&#x4E3A;&#x6211;&#x6240;&#x7528;&#x4E86;&#x3002;&#x4ECE;&#x53CD;&#x95F4;&#x90A3;&#x91CC;&#x5F97;&#x77E5;&#x654C;&#x4EBA;&#x60C5;&#x51B5;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x4EE5;&#x4E61;&#x95F4;&#x3001;&#x5185;&#x95F4;&#x5C31;&#x53EF;&#x5F97;&#x4EE5;&#x4F7F;&#x7528;&#x4E86;&#x3002;&#x56E0;&#x4ECE;&#x53CD;&#x95F4;&#x90A3;&#x91CC;&#x5F97;&#x77E5;&#x654C;&#x4EBA;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x6563;&#x5E03;&#x7ED9;&#x6B7B;&#x95F4;&#x7684;&#x865A;&#x5047;&#x60C5;&#x51B5;&#x5C31;&#x53EF;&#x4EE5;&#x4F20;&#x7ED9;&#x654C;&#x4EBA;&#x3002;&#x56E0;&#x4ECE;&#x53CD;&#x95F4;&#x90A3;&#x91CC;&#x5F97;&#x77E5;&#x654C;&#x4EBA;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x751F;&#x95F4;&#x5C31;&#x53EF;&#x9075;&#x7167;&#x9884;&#x5B9A;&#x7684;&#x671F;&#x9650;&#xFF0C;&#x56DE;&#x6765;&#x62A5;&#x544A;&#x654C;&#x60C5;&#x3002;&#x4E94;&#x79CD;&#x95F4;&#x8C0D;&#x4F7F;&#x7528;&#x4E4B;&#x4E8B;&#xFF0C;&#x56FD;&#x541B;&#x90FD;&#x5FC5;&#x987B;&#x61C2;&#x5F97;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4F1A;&#x7528;&#x53CD;&#x95F4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x53CD;&#x95F4;&#x4E0D;&#x53EF;&#x4E0D;&#x7ED9;&#x4E88;&#x4F18;&#x539A;&#x7684;&#x5F85;&#x9047;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECE;&#x524D;&#x5546;&#x671D;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x91CD;&#x7528;&#x4E86;&#x5728;&#x590F;&#x4E3A;&#x81E3;&#x7684;&#x4F0A;&#x5C39;&#xFF1B;&#x5468;&#x671D;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x91CD;&#x7528;&#x4E86;&#x5728;&#x6BB7;&#x4E3A;&#x5B98;&#x7684;&#x59DC;&#x5B50;&#x7259;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x660E;&#x667A;&#x7684;&#x56FD;&#x541B;&#x3001;&#x8D24;&#x80FD;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x80FD;&#x7528;&#x6781;&#x6709;&#x667A;&#x8C0B;&#x7684;&#x4EBA;&#x505A;&#x95F4;&#x8C0D;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x6210;&#x5C31;&#x5927;&#x7684;&#x529F;&#x4E1A;&#x3002;&#x8FD9;&#x662F;&#x7528;&#x5175;&#x4F5C;&#x6218;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x7740;&#xFF0C;&#x6574;&#x4E2A;&#x519B;&#x961F;&#x90FD;&#x8981;&#x4F9D;&#x9760;&#x95F4;&#x8C0D;&#x63D0;&#x4F9B;&#x60C5;&#x62A5;&#x800C;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="hgp.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 12火攻篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"用间篇","title":"13用间篇","level":"1.14","depth":1,"previous":{"title":"12火攻篇","level":"1.13","depth":1,"path":"hgp.md","ref":"hgp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"yjp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

