
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2作战篇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="mgp.html" />
    
    
    <link rel="prev" href="sjp.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="sjp.html">
            
                <a href="sjp.html">
            
                    
                    1始计篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="zzp.html">
            
                <a href="zzp.html">
            
                    
                    2作战篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="mgp.html">
            
                <a href="mgp.html">
            
                    
                    3谋攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="jxp.html">
            
                <a href="jxp.html">
            
                    
                    4军形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="bsp.html">
            
                <a href="bsp.html">
            
                    
                    5兵势篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xsp.html">
            
                <a href="xsp.html">
            
                    
                    6虚实篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="jzp.html">
            
                <a href="jzp.html">
            
                    
                    7军争篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="jbp.html">
            
                <a href="jbp.html">
            
                    
                    8九变篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="xjp.html">
            
                <a href="xjp.html">
            
                    
                    9行军篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    10地形篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="jdp.html">
            
                <a href="jdp.html">
            
                    
                    11九地篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="hgp.html">
            
                <a href="hgp.html">
            
                    
                    12火攻篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="yjp.html">
            
                <a href="yjp.html">
            
                    
                    13用间篇
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >2作战篇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x66F0;&#xFF1A;&#x51E1;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x9A70;&#x8F66;&#x5343;&#x9A77;&#xFF0C;&#x9769;&#x8F66;&#x5343;&#x4E58;&#xFF0C;&#x5E26;&#x7532;&#x5341;&#x4E07;&#xFF0C;&#x5343;&#x91CC;&#x9988;&#x7CAE;&#x3002;&#x5219;&#x5185;&#x5916;&#x4E4B;&#x8D39;&#xFF0C;&#x5BBE;&#x5BA2;&#x4E4B;&#x7528;&#xFF0C;&#x80F6;&#x6F06;&#x4E4B;&#x6750;&#xFF0C;&#x8F66;&#x7532;&#x4E4B;&#x5949;&#xFF0C;&#x65E5;&#x8D39;&#x5343;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x5341;&#x4E07;&#x4E4B;&#x5E08;&#x4E3E;&#x77E3;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x5176;&#x7528;&#x6218;&#x4E5F;&#x80DC;&#xFF0C;&#x4E5D;&#x5219;&#x949D;&#x5175;&#x632B;&#x9510;&#xFF0C;&#x653B;&#x57CE;&#x5219;&#x529B;&#x5C48;&#xFF0C;&#x4E45;&#x66B4;&#x5E08;&#x5219;&#x56FD;&#x7528;&#x4E0D;&#x8DB3;&#x3002;&#x592B;&#x949D;&#x5175;&#x632B;&#x9510;&#xFF0C;&#x5C48;&#x529B;&#x6B9A;&#x8D27;&#xFF0C;&#x5219;&#x8BF8;&#x4FAF;&#x4E58;&#x5176;&#x5F0A;&#x800C;&#x8D77;&#xFF0C;&#x867D;&#x6709;&#x667A;&#x8005;&#x4E0D;&#x80FD;&#x5584;&#x5176;&#x540E;&#x77E3;&#x3002;&#x6545;&#x5175;&#x95FB;&#x62D9;&#x901F;&#xFF0C;&#x672A;&#x8D4C;&#x5DE7;&#x4E4B;&#x4E45;&#x4E5F;&#x3002;&#x592B;&#x5175;&#x4E45;&#x800C;&#x56FD;&#x5229;&#x8005;&#xFF0C;&#x672A;&#x4E4B;&#x6709;&#x4E5F;&#x3002;&#x6545;&#x4E0D;&#x5C3D;&#x77E5;&#x7528;&#x5175;&#x4E4B;&#x5BB3;&#x8005;&#xFF0C;&#x5219;&#x4E0D;&#x80FD;&#x5C3D;&#x77E5;&#x7528;&#x5175;&#x4E4B;&#x5229;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x5F79;&#x4E0D;&#x518D;&#x7C4D;&#xFF0C;&#x7CAE;&#x4E0D;&#x4E09;&#x8F7D;&#xFF0C;&#x53D6;&#x7528;&#x4E8E;&#x56FD;&#xFF0C;&#x56E0;&#x7CAE;&#x4E8E;&#x654C;&#xFF0C;&#x6545;&#x519B;&#x98DF;&#x53EF;&#x8DB3;&#x4E5F;&#x3002;&#x56FD;&#x4E4B;&#x8D2B;&#x4E8E;&#x5E08;&#x8005;&#x8FDC;&#x8F93;&#xFF0C;&#x8FDC;&#x8F93;&#x5219;&#x767E;&#x59D3;&#x8D2B;&#xFF1B;&#x8FD1;&#x5E08;&#x8005;&#x8D35;&#x5356;&#xFF0C;&#x8D35;&#x5356;&#x5219;&#x767E;&#x59D3;&#x8D22;&#x7AED;&#xFF0C;&#x8D22;&#x7AED;&#x5219;&#x6025;&#x4E8E;&#x4E18;&#x5F79;&#x3002;&#x529B;&#x5C48;&#x3001;&#x8D22;&#x6B9A;&#xFF0C;&#x4E2D;&#x539F;&#x3001;&#x5185;&#x865A;&#x4E8E;&#x5BB6;&#xFF0C;&#x767E;&#x59D3;&#x4E4B;&#x8D39;&#xFF0C;&#x5341;&#x53BB;&#x5176;&#x4E03;&#xFF1B;&#x516C;&#x5BB6;&#x4E4B;&#x8D39;&#xFF0C;&#x7834;&#x519B;&#x7F62;&#x9A6C;&#xFF0C;&#x7532;&#x80C4;&#x77E2;&#x5F13;&#xFF0C;&#x621F;&#x76FE;&#x77DB;&#x6A79;&#xFF0C;&#x4E18;&#x725B;&#x5927;&#x8F66;&#xFF0C;&#x5341;&#x53BB;&#x5176;&#x516D;&#x3002;&#x6545;&#x667A;&#x5C06;&#x52A1;&#x98DF;&#x4E8E;&#x654C;&#xFF0C;&#x98DF;&#x654C;&#x4E00;&#x949F;&#xFF0C;&#x5F53;&#x543E;&#x4E8C;&#x5341;&#x949F;&#xFF1B;&#x6746;&#x4E00;&#x77F3;&#xFF0C;&#x5F53;&#x543E;&#x4E8C;&#x5341;&#x77F3;&#x3002;&#x6545;&#x6740;&#x654C;&#x8005;&#xFF0C;&#x6012;&#x4E5F;&#xFF1B;&#x53D6;&#x654C;&#x4E4B;&#x5229;&#x8005;&#xFF0C;&#x8D27;&#x4E5F;&#x3002;&#x8F66;&#x6218;&#x5F97;&#x8F66;&#x5341;&#x4E58;&#x4EE5;&#x4E0A;&#xFF0C;&#x8D4F;&#x5176;&#x5148;&#x5F97;&#x8005;&#x800C;&#x66F4;&#x5176;&#x65CC;&#x65D7;&#x3002;&#x8F66;&#x6742;&#x800C;&#x4E58;&#x4E4B;&#xFF0C;&#x5352;&#x5584;&#x800C;&#x517B;&#x4E4B;&#xFF0C;&#x662F;&#x8C13;&#x80DC;&#x654C;&#x800C;&#x76CA;&#x5F3A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x5175;&#x8D35;&#x80DC;&#xFF0C;&#x4E0D;&#x8D35;&#x4E45;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6545;&#x77E5;&#x5175;&#x4E4B;&#x5C06;&#xFF0C;&#x6C11;&#x4E4B;&#x53F8;&#x547D;&#x3002;&#x56FD;&#x5BB6;&#x5B89;&#x5371;&#x4E4B;&#x4E3B;&#x4E5F;&#x3002;</p>
<hr>
<p>&#x3000;&#x3000;&#x5B59;&#x5B50;&#x8BF4;&#xFF1A;&#x8981;&#x5174;&#x5175;&#x4F5C;&#x6218;&#xFF0C;&#x9700;&#x505A;&#x7684;&#x7269;&#x8D44;&#x51C6;&#x5907;&#x6709;&#xFF0C;&#x8F7B;&#x8F66;&#x5343;&#x8F86;&#xFF0C;&#x91CD;&#x8F66;&#x5343;&#x8F86;&#xFF0C;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x7684;&#x58EB;&#x5175;&#x5341;&#x4E07;&#xFF0C;&#x5E76;&#x5411;&#x5343;&#x91CC;&#x4E4B;&#x5916;&#x8FD0;&#x9001;&#x7CAE;&#x98DF;&#x3002;&#x90A3;&#x4E48;&#x524D;&#x540E;&#x65B9;&#x7684;&#x519B;&#x5185;&#x5916;&#x5F00;&#x652F;&#xFF0C;&#x62DB;&#x5F85;&#x4F7F;&#x8282;&#x3001;&#x7B56;&#x58EB;&#x7684;&#x7528;&#x5EA6;&#xFF0C;&#x7528;&#x4E8E;&#x6B66;&#x5668;&#x7EF4;&#x4FEE;&#x7684;&#x80F6;&#x6F06;&#x7B49;&#x6750;&#x6599;&#x8D39;&#x7528;&#xFF0C;&#x4FDD;&#x517B;&#x6218;&#x8F66;&#x3001;&#x7532;&#x80C4;&#x7684;&#x652F;&#x51FA;&#x7B49;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x6D88;&#x8017;&#x5343;&#x91D1;&#x3002;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x7684;&#x6807;&#x51C6;&#x51C6;&#x5907;&#x4E4B;&#x540E;&#xFF0C;&#x5341;&#x4E07;&#x5927;&#x519B;&#x624D;&#x53EF;&#x51FA;&#x53D1;&#x4E0A;&#x6218;&#x573A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x519B;&#x961F;&#x4F5C;&#x6218;&#x5C31;&#x8981;&#x6C42;&#x901F;&#x80DC;&#xFF0C;&#x5982;&#x679C;&#x62D6;&#x7684;&#x5F88;&#x4E45;&#x5219;&#x519B;&#x961F;&#x5FC5;&#x7136;&#x75B2;&#x60EB;&#xFF0C;&#x632B;&#x5931;&#x9510;&#x6C14;&#x3002;&#x4E00;&#x65E6;&#x653B;&#x57CE;&#xFF0C;&#x5219;&#x5175;&#x529B;&#x5C06;&#x8017;&#x5C3D;&#xFF0C;&#x957F;&#x671F;&#x5728;&#x5916;&#x4F5C;&#x6218;&#x8FD8;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x56FD;&#x5BB6;&#x8D22;&#x7528;&#x4E0D;&#x8DB3;&#x3002;&#x5982;&#x679C;&#x519B;&#x961F;&#x56E0;&#x4E45;&#x6218;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x9510;&#x6C14;&#x53D7;&#x632B;&#xFF0C;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x8017;&#x5C3D;&#xFF0C;&#x56FD;&#x5185;&#x7269;&#x8D44;&#x67AF;&#x7AED;&#xFF0C;&#x5176;&#x4ED6;&#x8BF8;&#x4FAF;&#x5FC5;&#x5B9A;&#x8D81;&#x706B;&#x6253;&#x52AB;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x8DB3;&#x667A;&#x591A;&#x8C0B;&#x4E4B;&#x58EB;&#x4E5F;&#x65E0;&#x826F;&#x7B56;&#x6765;&#x633D;&#x6551;&#x5371;&#x4EA1;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x4F5C;&#x6218;&#x4E2D;&#xFF0C;&#x53EA;&#x542C;&#x8BF4;&#x5C06;&#x9886;&#x7F3A;&#x5C11;&#x9AD8;&#x62DB;&#x96BE;&#x4EE5;&#x901F;&#x80DC;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x6307;&#x6325;&#x9AD8;&#x660E;&#x5DE7;&#x4E8E;&#x6301;&#x4E45;&#x4F5C;&#x6218;&#x7684;&#x3002;&#x6218;&#x4E89;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x800C;&#x6709;&#x5229;&#x4E8E;&#x56FD;&#x5BB6;&#x7684;&#x4E8B;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FC7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x80FD;&#x8BE6;&#x5C3D;&#x5730;&#x4E86;&#x89E3;&#x7528;&#x5175;&#x7684;&#x5BB3;&#x5904;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x5168;&#x9762;&#x5730;&#x4E86;&#x89E3;&#x7528;&#x5175;&#x7684;&#x76CA;&#x5904;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5584;&#x4E8E;&#x7528;&#x5175;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7528;&#x518D;&#x6B21;&#x5F81;&#x96C6;&#x5175;&#x5458;&#xFF0C;&#x4E0D;&#x7528;&#x591A;&#x6B21;&#x8FD0;&#x9001;&#x519B;&#x7CAE;&#x3002;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x7531;&#x56FD;&#x5185;&#x4F9B;&#x5E94;&#xFF0C;&#x4ECE;&#x654C;&#x4EBA;&#x90A3;&#x91CC;&#x8BBE;&#x6CD5;&#x593A;&#x53D6;&#x7CAE;&#x98DF;&#xFF0C;&#x8FD9;&#x6837;&#x519B;&#x961F;&#x7684;&#x7CAE;&#x8349;&#x5C31;&#x53EF;&#x4EE5;&#x5145;&#x8DB3;&#x4E86;&#x3002;&#x56FD;&#x5BB6;&#x4E4B;&#x6240;&#x4EE5;&#x56E0;&#x4F5C;&#x6218;&#x800C;&#x8D2B;&#x56F0;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x519B;&#x961F;&#x8FDC;&#x5F81;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8FDB;&#x884C;&#x957F;&#x9014;&#x8FD0;&#x8F93;&#x3002;&#x957F;&#x9014;&#x8FD0;&#x8F93;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x767E;&#x59D3;&#x8D2B;&#x7A77;&#x3002;&#x9A7B;&#x519B;&#x9644;&#x8FD1;&#x5904;&#x7269;&#x4EF7;&#x5FC5;&#x7136;&#x98DE;&#x6DA8;&#xFF0C;&#x7269;&#x4EF7;&#x98DE;&#x6DA8;&#xFF0C;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x7269;&#x8D44;&#x67AF;&#x7AED;&#xFF0C;&#x7269;&#x8D22;&#x67AF;&#x7AED;&#xFF0C;&#x8D4B;&#x7A0E;&#x548C;&#x52B3;&#x5F79;&#x5FC5;&#x7136;&#x52A0;&#x91CD;&#x3002;&#x5728;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x519B;&#x529B;&#x8017;&#x5C3D;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x8D22;&#x6E90;&#x67AF;&#x7AED;&#xFF0C;&#x767E;&#x59D3;&#x79C1;&#x5BB6;&#x8D22;&#x4EA7;&#x635F;&#x8017;&#x5341;&#x5206;&#x4E4B;&#x4E03;&#x3002;&#x516C;&#x5BB6;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x7531;&#x4E8E;&#x8F66;&#x8F86;&#x7834;&#x635F;&#xFF0C;&#x9A6C;&#x5339;&#x75B2;&#x60EB;&#xFF0C;&#x76D4;&#x7532;&#x3001;&#x5F13;&#x7BAD;&#x3001;&#x77DB;&#x621F;&#x3001;&#x76FE;&#x724C;&#x3001;&#x725B;&#x8F66;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x8017;&#x53BB;&#x5341;&#x5206;&#x4E4B;&#x516D;&#x3002;&#x6240;&#x4EE5;&#x660E;&#x667A;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x654C;&#x56FD;&#x89E3;&#x51B3;&#x7CAE;&#x8349;&#xFF0C;&#x4ECE;&#x654C;&#x56FD;&#x641E;&#x5230;&#x4E00;&#x949F;&#x7684;&#x7CAE;&#x98DF;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x4ECE;&#x672C;&#x56FD;&#x542F;&#x8FD0;&#x65F6;&#x7684;&#x4E8C;&#x5341;&#x949F;&#xFF0C;&#x5728;&#x5F53;&#x5730;&#x53D6;&#x5F97;&#x9972;&#x6599;&#x4E00;&#x77F3;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4ECE;&#x672C;&#x56FD;&#x542F;&#x8FD0;&#x65F6;&#x7684;&#x4E8C;&#x5341;&#x77F3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x4F7F;&#x58EB;&#x5175;&#x62FC;&#x6B7B;&#x6740;&#x654C;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x6012;&#x4E4B;&#xFF0C;&#x6FC0;&#x52B1;&#x4E4B;&#x3002;&#x8981;&#x4F7F;&#x58EB;&#x5175;&#x52C7;&#x4E8E;&#x593A;&#x53D6;&#x654C;&#x65B9;&#x7684;&#x519B;&#x9700;&#x7269;&#x8D44;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4EE5;&#x7F34;&#x83B7;&#x7684;&#x8D22;&#x7269;&#x4F5C;&#x5956;&#x8D4F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8F66;&#x6218;&#x4E2D;&#xFF0C;&#x62A2;&#x593A;&#x5341;&#x8F86;&#x8F66;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x5C31;&#x5956;&#x8D4F;&#x6700;&#x5148;&#x62A2;&#x5F97;&#x6218;&#x8F66;&#x7684;&#x3002;&#x800C;&#x593A;&#x5F97;&#x7684;&#x6218;&#x8F66;&#xFF0C;&#x8981;&#x7ACB;&#x5373;&#x6362;&#x4E0A;&#x6211;&#x65B9;&#x7684;&#x65D7;&#x5E1C;&#xFF0C;&#x628A;&#x62A2;&#x5F97;&#x7684;&#x6218;&#x8F66;&#x7F16;&#x5165;&#x6211;&#x65B9;&#x8F66;&#x961F;&#x3002;&#x8981;&#x5584;&#x5F85;&#x4FD8;&#x864F;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x6709;&#x5F52;&#x987A;&#x4E4B;&#x5FC3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6218;&#x80DC;&#x654C;&#x4EBA;&#x800C;&#x4F7F;&#x81EA;&#x5DF1;&#x8D8A;&#x53D1;&#x5F3A;&#x5927;&#x7684;&#x65B9;&#x6CD5;&#x3002;.&#x6240;&#x4EE5;&#xFF0C;&#x4F5C;&#x6218;&#x6700;&#x91CD;&#x8981;&#x3001;&#x6700;&#x6709;&#x5229;&#x7684;&#x662F;&#x901F;&#x80DC;&#xFF0C;&#x6700;&#x4E0D;&#x5B9C;&#x7684;&#x662F;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x3002;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x7528;&#x5175;&#x4E4B;&#x9053;&#x3001;&#x6DF1;&#x77E5;&#x7528;&#x5175;&#x5229;&#x5BB3;&#x7684;&#x5C06;&#x5E05;&#xFF0C;&#x638C;&#x63E1;&#x7740;&#x6C11;&#x4F17;&#x7684;&#x7684;&#x751F;&#x6B7B;&#xFF0C;&#x4E3B;&#x5BB0;&#x7740;&#x56FD;&#x5BB6;&#x7684;&#x5B89;&#x5371;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="sjp.html" class="navigation navigation-prev " aria-label="Previous page: 1始计篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="mgp.html" class="navigation navigation-next " aria-label="Next page: 3谋攻篇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"孙子兵法":"作战篇","title":"2作战篇","level":"1.3","depth":1,"next":{"title":"3谋攻篇","level":"1.4","depth":1,"path":"mgp.md","ref":"mgp.md","articles":[]},"previous":{"title":"1始计篇","level":"1.2","depth":1,"path":"sjp.md","ref":"sjp.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"zzp.md","mtime":"2017-04-15T23:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-02-08T04:19:21.644Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

